["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "in", "of", "that", "it", "was", "do", "this", "have", "my", "me", "for", "she", "dont", "are", "what", "his", "we", "mary", "your", "on", "be", "with", "want", "not", "im", "and", "like", "know", "at", "him", "can", "go", "her", "has", "there", "its", "will", "they", "time", "did", "were", "very", "how", "as", "all", "had", "about", "here", "up", "didnt", "think", "get", "out", "from", "when", "cant", "if", "an", "one", "no", "doesnt", "going", "by", "why", "would", "see", "come", "good", "please", "ill", "just", "youre", "need", "who", "so", "been", "tell", "help", "more", "where", "now", "am", "but", "too", "never", "got", "than", "last", "us", "take", "some", "something", "ive", "much", "could", "day", "money", "should", "car", "work", "home", "people", "well", "went", "really", "told", "many", "back", "our", "house", "said", "hes", "book", "anything", "any", "lot", "make", "does", "say", "thought", "isnt", "made", "today", "school", "only", "room", "french", "eat", "new", "always", "thats", "must", "give", "toms", "two", "speak", "long", "right", "every", "father", "old", "love", "three", "off", "man", "night", "look", "let", "lets", "wanted", "still", "before", "id", "asked", "talk", "boston", "tomorrow", "way", "little", "whats", "into", "dog", "leave", "put", "yesterday", "down", "job", "nothing", "left", "again", "over", "live", "after", "years", "saw", "read", "or", "came", "stay", "them", "english", "may", "better", "happy", "mother", "buy", "play", "everything", "life", "wants", "wont", "find", "theres", "these", "first", "other", "understand", "took", "next", "couldnt", "friends", "ask", "children", "ever", "doing", "used", "feel", "door", "stop", "keep", "lost", "away", "late", "call", "bought", "soon", "morning", "believe", "their", "sure", "happened", "year", "remember", "name", "problem", "friend", "alone", "gave", "wrong", "teacher", "married", "busy", "enough", "already", "hard", "bad", "week", "done", "best", "water", "knows", "heard", "marys", "boy", "wasnt", "things", "beautiful", "likes", "bed", "wait", "able", "try", "hear", "even", "looks", "without", "looking", "often", "thing", "party", "knew", "idea", "big", "same", "found", "food", "because", "cold", "brother", "while", "being", "tired", "true", "train", "answer", "seen", "john", "person", "around", "coffee", "everyone", "wish", "watch", "use", "learn", "drink", "died", "days", "shes", "open", "books", "theyre", "hope", "few", "girl", "japan", "world", "yet", "letter", "almost", "walk", "kind", "truth", "youll", "study", "which", "those", "someone", "seems", "mind", "looked", "anyone", "sleep", "pay", "most", "bus", "turn", "met", "lunch", "getting", "afraid", "place", "else", "early", "once", "young", "parents", "another", "each", "own", "care", "happen", "doctor", "talking", "sister", "difficult", "ten", "wouldnt", "favorite", "ago", "together", "great", "family", "cat", "until", "havent", "dinner", "both", "write", "country", "yourself", "tv", "show", "monday", "mine", "coming", "angry", "phone", "tried", "wife", "rain", "plan", "meeting", "himself", "child", "sorry", "hurt", "five", "youve", "table", "question", "since", "nobody", "swim", "hours", "hate", "arent", "accident", "waiting", "such", "drive", "says", "lives", "playing", "might", "under", "start", "minutes", "meet", "ate", "matter", "everybody", "reading", "easy", "tonight", "having", "called", "woman", "japanese", "eating", "pretty", "trying", "needs", "fire", "started", "son", "students", "shoes", "hand", "times", "small", "office", "felt", "decided", "movie", "shouldnt", "ran", "music", "month", "important", "finished", "anymore", "usually", "far", "ready", "goes", "window", "nice", "mistake", "homework", "sick", "police", "change", "trouble", "story", "gone", "arrived", "working", "myself", "broke", "hot", "fast", "city", "tennis", "station", "breakfast", "began", "park", "word", "town", "hair", "eyes", "run", "afternoon", "red", "baby", "smoking", "picture", "game", "language", "fish", "interesting", "fun", "fell", "christmas", "against", "summer", "advice", "rich", "number", "makes", "loves", "close", "thank", "quite", "caught", "along", "visit", "stupid", "spend", "youd", "song", "river", "free", "class", "war", "hotel", "six", "longer", "studying", "forget", "end", "weather", "older", "milk", "mean", "weve", "turned", "sometimes", "sit", "living", "dollars", "through", "watching", "then", "listen", "cake", "finish", "comes", "clean", "age", "men", "later", "hasnt", "full", "taking", "short", "face", "dark", "tree", "kept", "hurry", "dream", "snow", "lived", "gets", "computer", "australia", "america", "whos", "death", "works", "thinks", "street", "present", "high", "cannot", "box", "store", "stand", "large", "killed", "kill", "clothes", "camera", "bring", "hour", "careful", "white", "trust", "stopped", "spent", "sat", "near", "wonder", "news", "became", "seem", "questions", "hungry", "wine", "making", "hospital", "chance", "tokyo", "thinking", "student", "light", "hands", "glad", "company", "bicycle", "oclock", "cut", "building", "behind", "surprised", "dogs", "miss", "lie", "daughter", "bit", "secret", "running", "eaten", "born", "wearing", "dead", "beer", "speaking", "plane", "others", "moment", "between", "tea", "saying", "whether", "speaks", "sing", "key", "hit", "forgot", "become", "anybody", "lose", "die", "birthday", "takes", "rather", "flowers", "wrote", "whole", "quickly", "possible", "paper", "four", "changed", "asleep", "230", "worry", "maybe", "women", "stayed", "mistakes", "expensive", "helped", "glasses", "dangerous", "black", "worked", "words", "outside", "needed", "move", "hold", "dress", "blame", "advised", "quit", "probably", "library", "famous", "exactly", "sunday", "raining", "problems", "played", "part", "pain", "loved", "touch", "showed", "piano", "order", "noise", "catch", "canadian", "bank", "yours", "telephone", "rest", "herself", "front", "drunk", "animals", "whose", "reason", "paid", "interested", "hat", "floor", "explain", "crazy", "business", "radio", "head", "girlfriend", "enjoy", "dictionary", "cats", "baseball", "win", "weight", "trip", "thirty", "strong", "restaurant", "opened", "least", "finally", "different", "cry", "break", "send", "ice", "hide", "cup", "agree", "team", "movies", "lucky", "boys", "walked", "strange", "proud", "pass", "glass", "evening", "drinking", "wheres", "twice", "sad", "rules", "cost", "united", "umbrella", "television", "swimming", "real", "poor", "heart", "garden", "either", "attention", "waited", "tall", "talked", "taken", "states", "safe", "health", "guess", "decision", "crying", "bag", "air", "lying", "half", "fine", "during", "cook", "thanks", "point", "leaving", "known", "guitar", "feeling", "driving", "broken", "blue", "apple", "airport", "uncle", "shirt", "ok", "learning", "desk", "choice", "brought", "smoke", "several", "seemed", "return", "lawyer", "hell", "terrible", "sun", "spoke", "sound", "shut", "seven", "learned", "kids", "forward", "arrive", "accept", "writing", "travel", "traffic", "soccer", "sleeping", "situation", "shouldve", "minute", "fishing", "alive", "worse", "won", "shopping", "prefer", "meat", "mad", "less", "younger", "wear", "success", "solve", "singing", "ship", "road", "promise", "patient", "missed", "drank", "beach", "visited", "somebody", "seeing", "mountain", "husband", "hardly", "girls", "eggs", "waste", "wall", "though", "set", "serious", "sent", "paris", "opinion", "hiding", "dance", "concert", "werent", "seat", "promised", "medicine", "london", "liked", "languages", "lake", "knife", "fight", "completely", "chair", "written", "passed", "machine", "expect", "eats", "doubt", "closed", "china", "begin", "worth", "worried", "vacation", "tie", "second", "message", "keys", "invited", "excuse", "weekend", "walking", "taxi", "smart", "side", "pictures", "perfect", "offer", "listening", "kiss", "hed", "grandfather", "entered", "chinese", "brothers", "arm", "winter", "slowly", "sitting", "refused", "follow", "danger", "coat", "abroad", "sense", "foreign", "feed", "church", "apples", "also", "pick", "guy", "figure", "address", "wash", "telling", "teach", "past", "months", "horse", "easily", "case", "cars", "bath", "somewhere", "itll", "deal", "clear", "test", "surprise", "plans", "lend", "hundred", "funny", "foot", "empty", "carefully", "bird", "american", "across", "taught", "sugar", "smile", "shop", "law", "happening", "future", "difference", "check", "share", "save", "novel", "none", "nervous", "mustve", "leaves", "kitchen", "honest", "happens", "fault", "cooking", "choose", "bridge", "bread", "blood", "ticket", "sell", "pen", "owe", "impossible", "cream", "carry", "york", "wake", "voice", "thousand", "suddenly", "stolen", "quiet", "prison", "marry", "kissed", "gun", "trees", "stood", "laughed", "inside", "failed", "boyfriend", "till", "speech", "smiled", "sign", "shower", "shot", "newspaper", "heavy", "given", "feelings", "expected", "college", "bottle", "boss", "birds", "warm", "staying", "piece", "ought", "necessary", "means", "list", "actually", "weeks", "supposed", "sounds", "sky", "salt", "ride", "information", "grew", "eight", "count", "charge", "built", "worst", "watched", "village", "standing", "spoken", "sisters", "received", "price", "line", "fly", "experience", "europe", "deep", "couple", "aware", "yes", "threw", "storm", "policeman", "france", "fact", "escape", "enemy", "courage", "correct", "convince", "beginning", "wondered", "whatever", "plays", "planning", "noticed", "mouth", "german", "earlier", "dad", "blind", "agreed", "teeth", "regret", "popular", "nine", "native", "museum", "joke", "join", "guys", "green", "favor", "earth", "driver", "color", "cards", "borrow", "ball", "anywhere", "yellow", "wedding", "sight", "satisfied", "rang", "public", "painted", "locked", "golf", "god", "gift", "fix", "fat", "fall", "eye", "common", "wonderful", "welcome", "wallet", "usual", "twenty", "succeed", "spanish", "soup", "smell", "single", "shall", "project", "president", "moved", "leg", "held", "hadnt", "fruit", "control", "certain", "windows", "spring", "sea", "scared", "guilty", "fired", "fear", "enjoyed", "drinks", "clock", "cheese", "breath", "ashamed", "allowed", "report", "prize", "player", "moon", "likely", "forgive", "fence", "faster", "ended", "crowd", "yen", "vegetables", "top", "soldiers", "rule", "returned", "realize", "rains", "peace", "neither", "murder", "listened", "immediately", "heat", "furniture", "feels", "explained", "delicious", "crime", "bill", "attend", "university", "studied", "stole", "special", "slept", "pretended", "paint", "ones", "map", "history", "grandmother", "exam", "covered", "button", "beat", "asking", "translate", "taller", "simple", "recently", "picked", "missing", "hates", "harder", "film", "dressed", "disappointed", "canada", "calm", "boring", "apologize", "answered", "accepted", "sentence", "rice", "realized", "reached", "painting", "mood", "king", "keeps", "intelligent", "grow", "government", "fit", "fathers", "dreams", "consider", "club", "believed", "appreciate", "apartment", "zoo", "whenever", "understood", "tears", "talks", "sports", "sold", "saturday", "pair", "notice", "mom", "liar", "island", "innocent", "finger", "fighting", "dishes", "date", "course", "convinced", "body", "bedroom", "attack", "afford", "admit", "10", "theater", "stuck", "shed", "saved", "respect", "prices", "post", "position", "instead", "injured", "ideas", "hung", "human", "handed", "germany", "gas", "flower", "enter", "dropped", "decide", "complaining", "cancer", "believes", "behavior", "bear", "ahead", "account", "wears", "truck", "todays", "support", "sooner", "size", "sang", "roof", "raise", "race", "ordered", "lied", "laugh", "kyoto", "hid", "healthy", "headache", "duty", "countries", "cool", "cookies", "climbed", "caused", "cash", "bored", "bike", "allow", "woke", "washing", "theyll", "ring", "pocket", "pencil", "nearly", "midnight", "lock", "legs", "lay", "joking", "invite", "hang", "except", "discuss", "classroom", "chocolate", "calls", "calling", "begins", "arrested", "among", "suit", "studies", "stranger", "seldom", "noon", "neighbors", "jacket", "friday", "forever", "fond", "explanation", "dirty", "boat", "bigger", "belongs", "awake", "accused", "according", "absent", "above", "willing", "wed", "washed", "view", "type", "seriously", "rained", "managed", "luck", "low", "involved", "forgotten", "fill", "fever", "fed", "extremely", "employees", "deserve", "dancing", "considered", "alarm", "wore", "wet", "unlikely", "unfortunately", "trusted", "throw", "teachers", "subject", "straight", "stairs", "speaker", "sons", "singer", "rude", "rock", "result", "relax", "osaka", "oil", "memory", "judge", "idiot", "hobby", "habit", "fixed", "eventually", "drivers", "doctors", "comfortable", "card", "aunt", "admitted", "wind", "whoever", "themselves", "songs", "rent", "purpose", "power", "pity", "pieces", "mothers", "middle", "meant", "math", "lonely", "letters", "land", "lady", "hows", "hated", "goodbye", "gives", "games", "fresh", "football", "flight", "filled", "expecting", "exercise", "excited", "entire", "drop", "cried", "contact", "clearly", "certainly", "cause", "capital", "blew", "art", "absolutely", "30", "wouldve", "useful", "sweater", "supermarket", "sundays", "suicide", "space", "solved", "rid", "results", "protect", "pizza", "passport", "ourselves", "names", "license", "laughing", "kinds", "jealous", "hurts", "houses", "giving", "fool", "fingers", "feet", "fair", "factory", "doll", "denied", "burned", "brush", "brave", "bother", "attended", "answers", "vote", "thief", "stealing", "star", "slow", "skiing", "similar", "season", "sale", "rope", "pleased", "mountains", "lasted", "juice", "italy", "holiday", "helping", "group", "energy", "drove", "depends", "cousin", "costs", "condition", "bottom", "anyway", "animal", "allergic", "winning", "tongue", "theory", "temperature", "stuff", "stories", "stone", "salary", "responsible", "remained", "raised", "oranges", "naive", "matters", "louder", "losing", "kid", "hey", "hearing", "gold", "forced", "fifteen", "fail", "excellent", "escaped", "england", "dying", "confused", "chicken", "chess", "americans", "accustomed", "woods", "traveled", "toilet", "tastes", "system", "spends", "sleepy", "silent", "shy", "risk", "remain", "proposal", "pool", "plenty", "picnic", "nose", "neighbor", "moving", "menu", "lots", "lights", "lazy", "laid", "jokes", "intention", "huge", "gotten", "gentleman", "email", "ear", "distance", "continued", "continue", "carried", "assume", "video", "urgent", "unless", "taste", "survived", "suitcase", "starting", "smells", "refrigerator", "passengers", "normal", "nor", "million", "loud", "lies", "kidding", "jackson", "horses", "helps", "generally", "fortune", "form", "following", "embarrassed", "elevator", "deaf", "cute", "crossed", "corner", "copy", "compared", "climate", "cheap", "butter", "bell", "barely", "add", "accidents", "100", "workers", "wood", "unable", "trapped", "tickets", "teaches", "stick", "sport", "socks", "shoulder", "shelf", "science", "sandwich", "rose", "rome", "request", "remind", "pulled", "prepared", "opportunity", "neck", "named", "naked", "mention", "meal", "mail", "knocked", "jumped", "illness", "ignored", "ignore", "heres", "handsome", "friendly", "followed", "exist", "eleven", "dry", "discovered", "difficulty", "conversation", "classes", "changes", "avoid", "attacked", "army", "area", "abandoned", "5", "website", "warned", "uses", "understands", "suggested", "subway", "stronger", "stars", "spain", "south", "smiling", "russian", "runs", "prevented", "prepare", "population", "photo", "page", "offered", "obey", "magazine", "largest", "intend", "india", "impressed", "hill", "happiness", "funeral", "example", "examination", "earthquake", "diet", "curious", "cross", "complete", "buying", "brazil", "borrowed", "bathroom", "badly", "artist", "appointment", "apologized", "apart", "although", "airplane", "advantage", "act", "ability", "writes", "writer", "worn", "within", "violence", "twelve", "traveling", "trap", "someday", "solution", "smaller", "reminds", "reach", "persuade", "perhaps", "patience", "october", "neighborhood", "musician", "modern", "mess", "mathematics", "manager", "jail", "highly", "harm", "goal", "fifty", "familiar", "due", "drugs", "disease", "computers", "climb", "buried", "brown", "bomb", "bite", "beauty", "awful", "appeared", "amount", "wise", "weak", "upset", "totally", "thanked", "teaching", "tallest", "suggest", "starts", "stamps", "sofa", "sleeps", "silence", "shell", "round", "puzzle", "progress", "polite", "poems", "poem", "paying", "nuts", "mt", "mirror", "meaning", "marriage", "itself", "illegal", "hunting", "holidays", "greatest", "grateful", "farm", "egg", "ears", "dumb", "draw", "disappeared", "couch", "complain", "clouds", "chose", "childhood", "betrayed", "20", "wherever", "tight", "thirsty", "third", "supper", "step", "sore", "snowing", "sharp", "repaired", "recognized", "pleasant", "permission", "perfectly", "orders", "obviously", "nearest", "mistaken", "miles", "market", "italian", "ground", "ghosts", "friendship", "flying", "final", "falling", "exciting", "evil", "engine", "education", "drug", "divorced", "details", "daughters", "clever", "cleaning", "changing", "castle", "captain", "bet", "band", "acted", "wild", "weird", "voted", "using", "suppose", "stomach", "scolded", "saving", "recommend", "push", "pull", "potatoes", "pie", "pale", "orange", "novels", "mexico", "mayor", "invented", "hole", "genius", "gate", "gained", "fallen", "exhausted", "election", "effort", "easier", "drives", "detail", "definitely", "cheek", "bench", "becoming", "bar", "available", "arrest", "arms", "arguing", "argue", "wondering", "visiting", "useless", "ugly", "tower", "thick", "thatll", "succeeded", "skirt", "skin", "shared", "robbed", "removed", "relationship", "puppy", "promises", "pond", "personal", "newspapers", "model", "members", "match", "master", "lift", "leaned", "kissing", "kilometers", "johns", "jobs", "iron", "invitation", "introduced", "hoping", "hopes", "hello", "growing", "grass", "garage", "fuji", "frightened", "forgetful", "forest", "foods", "depressed", "couldve", "complicated", "complained", "committed", "claimed", "center", "cd", "cares", "birth", "belong", "author", "article", "argument", "adopt", "wins", "warn", "walks", "visa", "violin", "vain", "twins", "sweet", "suspect", "spite", "soldier", "sells", "ruined", "repair", "record", "raw", "program", "pressure", "possibility", "pm", "ours", "okay", "ocean", "nurse", "noisy", "lecture", "lack", "jump", "insane", "honesty", "harvard", "handle", "guests", "graduated", "gloves", "failure", "facts", "everywhere", "emergency", "diary", "deserves", "degrees", "deeply", "cruel", "capable", "cab", "build", "bucket", "bright", "board", "begged", "audience", "assumed", "apply", "agreement", "wished", "tuesday", "toward", "tough", "throat", "survive", "sudden", "strangers", "staring", "spread", "sort", "somethings", "slight", "ski", "sings", "shoe", "sewing", "schedule", "reputation", "remembered", "rarely", "quietly", "punished", "private", "pregnant", "persuaded", "obvious", "main", "loss", "lion", "lightning", "ladder", "introduce", "interrupt", "imagine", "hire", "granted", "flew", "file", "field", "fate", "employee", "elected", "dreamed", "document", "direction", "delayed", "deer", "crash", "closet", "closer", "citizen", "cigarettes", "cigarette", "cheated", "cell", "canceled", "canadians", "breathe", "basketball", "amazing", "adopted", "web", "value", "unusual", "universe", "unhappy", "typhoon", "twin", "treated", "treat", "translated", "trains", "toy", "towel", "thorough", "thirteen", "thin", "tells", "tap", "talent", "tail", "swear", "suspicious", "sushi", "stared", "spilled", "signed", "shouted", "shoot", "service", "separated", "screen", "rooms", "ringing", "restless", "reply", "repeat", "refuse", "recognize", "reasons", "quick", "pushed", "prove", "pretend", "presence", "pointed", "plate", "plants", "planted", "photos", "percent", "patients", "password", "parked", "pages", "outfit", "oh", "occurred", "nonsense", "natural", "murdered", "method", "member", "lately", "larger", "knowing", "kindness", "jam", "interest", "instructions", "hokkaido", "greeted", "fought", "finding", "figured", "extra", "enemies", "electric", "efforts", "economy", "earns", "dust", "drunken", "drawer", "doubts", "divided", "disappoint", "deserted", "curtain", "crossing", "credit", "cows", "cousins", "cooked", "cleaned", "chosen", "chat", "burning", "bound", "boots", "bible", "begun", "basket", "baggage", "average", "attractive", "appears", "annoying", "500", "wounded", "whatre", "weapon", "watches", "upstairs", "treaty", "tourist", "touched", "tied", "theyve", "switch", "supplies", "successful", "spending", "snowed", "smarter", "shake", "served", "seats", "scene", "salad", "safety", "resembles", "rescued", "rented", "receive", "reasonable", "prohibited", "product", "prevent", "presents", "policy", "places", "physics", "photograph", "pepper", "owes", "options", "oldest", "nowadays", "note", "north", "nature", "nap", "mystery", "motorcycle", "lower", "loan", "june", "insurance", "income", "impression", "importance", "impatient", "hug", "however", "horrible", "hidden", "hero", "helicopter", "hawaii", "guns", "grapes", "false", "fairly", "expert", "experiment", "evidence", "everyones", "embassy", "discussion", "destroyed", "dessert", "demanded", "decisions", "decent", "debt", "cottage", "contest", "conference", "concern", "coins", "cities", "charged", "ceiling", "causes", "carrying", "burn", "budge", "bowed", "biggest", "bananas", "bald", "baffled", "attitude", "apology", "anger", "ambulance", "africa", "admire", "actress", "actor", "action", "acting", "west", "volume", "vase", "upon", "unfair", "understanding", "turkey", "thousands", "terrific", "terms", "sunny", "suggestion", "strength", "stake", "speed", "society", "snake", "silver", "shocked", "shock", "selling", "secrets", "scientist", "scenery", "rotten", "rode", "ridiculous", "reads", "puts", "purse", "professor", "professional", "prince", "priest", "preparing", "pray", "political", "planned", "planet", "pink", "pencils", "parttime", "papers", "pajamas", "package", "oxygen", "outstanding", "opposite", "nerves", "nearby", "murderer", "medal", "mans", "luggage", "lovely", "lit", "leader", "laptop", "kicked", "junk", "jazz", "internet", "intended", "informed", "hall", "grades", "garbage", "frankly", "fox", "fortunately", "foolish", "fluently", "fashion", "families", "exchange", "equal", "entrance", "engaged", "electricity", "eighteen", "dreaming", "dozen", "desert", "describe", "dentist", "cookie", "contract", "confessed", "concentrate", "complex", "competition", "committee", "command", "colors", "closest", "classmates", "circumstances", "chicago", "burst", "blamed", "battle", "barking", "banged", "avoided", "automobile", "attempt", "april", "anxious", "alice", "alcohol", "absence", "wishes", "whatll", "wealth", "unexpected", "underestimate", "typical", "toothpaste", "tigers", "thrilled", "task", "sweating", "swam", "suitable", "stove", "stops", "stays", "stage", "spade", "soul", "shook", "sentenced", "rumor", "romantic", "rare", "quality", "punctual", "properly", "press", "prefers", "practice", "powerful", "poured", "politics", "plant", "plain", "pillow", "per", "peoples", "peanuts", "path", "particular", "palace", "otherwise", "nowhere", "mistook", "magic", "lawyers", "lacks", "korean", "knowledge", "jogging", "january", "insisted", "ink", "imagination", "humor", "honey", "hoax", "hi", "hers", "hanging", "grabbed", "gifts", "framed", "frame", "foreigners", "flour", "flashlight", "flag", "fainted", "eyesight", "express", "everythings", "especially", "enjoys", "encouraged", "ease", "earn", "drowning", "dollar", "dizzy", "distinguish", "discussed", "devoted", "delay", "deceived", "culture", "crowded", "coward", "confidence", "concerned", "conceited", "collecting", "coin", "claims", "career", "candy", "cage", "c", "buses", "british", "brief", "breaking", "bleeding", "beyond", "besides", "belt", "bears", "baked", "bags", "babbling", "assistant", "approved", "appearance", "ancient", "advise", "adjust", "6", "50", "2013", "1000", "wound", "wifes", "weapons", "ways", "wasting", "washington", "warmer", "walls", "visitors", "unlucky", "turns", "treatment", "tourists", "tools", "threatened", "taxes", "tasted", "talented", "sweat", "sum", "stubborn", "stomachache", "steal", "statue", "stabbed", "someones", "soap", "snakes", "smokes", "shows", "shame", "secretary", "scream", "scissors", "russia", "row", "rough", "roses", "risks", "riding", "responsibility", "reservation", "repeated", "rely", "released", "rejected", "register", "rainy", "queen", "promotion", "products", "prisoner", "practicing", "pleasure", "personally", "pants", "painful", "pack", "ordinary", "opposed", "operation", "opening", "notes", "notebook", "nobodys", "mouse", "misunderstanding", "mission", "memorize", "meals", "loudly", "lesson", "knees", "knee", "joy", "journalist", "joined", "jeans", "imagined", "hugged", "hoped", "holding", "heavily", "hatred", "harsh", "happier", "furious", "fridge", "fork", "force", "fog", "flu", "flood", "flat", "firm", "faith", "dyed", "drowned", "divorce", "disgusting", "dim", "diamond", "demand", "dating", "dare", "danced", "custom", "cups", "crashed", "cover", "confess", "coincidence", "classical", "cheaper", "chairs", "budget", "bowl", "bottles", "boiling", "bills", "behave", "beard", "beans", "authority", "attempted", "aside", "approve", "application", "appetite", "apparently", "aim", "active", "3", "yourselves", "wooden", "wolves", "wolf", "wings", "windy", "volunteer", "unlocked", "unconscious", "uncomfortable", "treats", "treasure", "tire", "thoughts", "thankful", "text", "target", "suffering", "struck", "strict", "streets", "stones", "spell", "sour", "slipped", "skinny", "skills", "silly", "shampoo", "selfish", "secretly", "screamed", "scary", "sandwiches", "rights", "retired", "resort", "resist", "resign", "requires", "require", "reminded", "remarkable", "reality", "rabbit", "quarter", "punishment", "published", "production", "prisoners", "pressed", "possibly", "politician", "poker", "pockets", "players", "pilot", "picking", "picasso", "peel", "parts", "parties", "owns", "owner", "overslept", "opera", "officer", "numbers", "nodded", "nights", "nails", "mondays", "mobile", "meters", "mentioned", "meetings", "medical", "manage", "magazines", "luxury", "lottery", "located", "lincoln", "level", "jumping", "ipad", "insects", "innocence", "increasing", "increase", "improved", "hundreds", "hunch", "hired", "higher", "helpless", "headed", "handkerchief", "habits", "grown", "greek", "goods", "forty", "foreigner", "feeding", "falls", "faces", "explosion", "exams", "exact", "essential", "envelope", "entering", "earned", "downstairs", "dish", "disguised", "department", "delegates", "deals", "damaged", "damage", "customers", "competent", "coal", "cloudy", "climbing", "claim", "civil", "cheered", "cheating", "character", "cellphone", "carpet", "buildings", "bookstore", "blackboard", "becomes", "avoiding", "autumn", "asks", "angel", "album", "aid", "agrees", "advance", "adults", "admired", "abandon", "yard", "worrying", "whistle", "wheel", "wheat", "whale", "wanna", "volleyball", "vitamin", "valuable", "unknown", "unhealthy", "unfortunate", "trigger", "trash", "toys", "tore", "thumb", "temper", "technology", "talkative", "switzerland", "surrender", "sunglasses", "suitcases", "style", "strike", "squeezed", "spot", "split", "spill", "spicy", "source", "sometime", "social", "smiles", "skate", "sir", "sink", "showing", "shout", "shorter", "shooting", "sheet", "sheep", "shape", "shallow", "sensitive", "searching", "screw", "scarf", "rumors", "roommate", "restaurants", "reserve", "resemble", "remains", "relieved", "relaxed", "regular", "regards", "recovered", "rats", "rate", "quarrel", "property", "poverty", "potato", "popcorn", "plus", "pianist", "pens", "paintings", "oven", "online", "nightmare", "necklace", "national", "narrow", "musical", "moments", "misses", "miracle", "metal", "mass", "manners", "loose", "lent", "lean", "lead", "lawn", "laughs", "korea", "kite", "judging", "itd", "interrupted", "international", "insulted", "independent", "incredible", "incident", "hurried", "highest", "hesitate", "helpful", "height", "heater", "haircut", "grandfathers", "gradually", "goodlooking", "golden", "goats", "gathered", "gain", "further", "forehead", "financial", "fierce", "farmers", "fantastic", "facebook", "exploded", "environment", "egypt", "drew", "drawing", "downtown", "double", "disturbing", "disturb", "distract", "difficulties", "destiny", "despise", "desperate", "design", "defeated", "dancer", "curtains", "curiosity", "crops", "coughing", "cough", "convenient", "confident", "conditions", "composition", "commit", "comment", "collected", "cloth", "closely", "checks", "checked", "charming", "cave", "careless", "cancel", "cakes", "bumped", "breathing", "brand", "bow", "boil", "bitter", "beside", "below", "beg", "bat", "aspirin", "arriving", "appreciated", "answering", "announced", "alibi", "ages", "accompanied", "access", "aboard", "300", "witness", "wide", "wholl", "whichever", "warning", "violent", "vegetarians", "various", "upside", "unreliable", "uncles", "twisted", "turning", "tune", "tshirt", "truly", "trousers", "troubles", "tries", "tricks", "topic", "tip", "tightly", "terribly", "tend", "suspected", "sung", "suits", "suffer", "sue", "strictly", "stiff", "stew", "stands", "stamp", "spy", "sixty", "sinking", "silk", "shortly", "shoelaces", "sheets", "serve", "sentences", "section", "search", "scare", "santa", "sand", "sales", "rush", "ruin", "rising", "richest", "retire", "resources", "research", "rescue", "replace", "remove", "remembers", "refund", "recent", "racket", "rabbits", "putting", "punched", "provided", "provide", "proof", "princess", "predict", "prayed", "praised", "pot", "pollution", "poison", "poet", "pleaded", "pipe", "pills", "pet", "period", "passing", "participate", "painter", "orphan", "operate", "odd", "occasion", "oath", "normally", "nation", "nail", "millionaire", "materials", "march", "lyrics", "loses", "longest", "lines", "limited", "lemon", "led", "leads", "laundry", "latin", "lamp", "killing", "keeping", "justice", "july", "japans", "issue", "interfere", "incredibly", "improve", "image", "ignorance", "hunger", "humiliated", "hotels", "horror", "honor", "honeymoon", "harvest", "happiest", "gym", "grave", "grandparents", "ghost", "fully", "frozen", "freezing", "forecast", "fooled", "fluent", "fifth", "feeds", "exception", "elephants", "elephant", "dried", "documents", "directly", "digging", "devastated", "determined", "deserved", "description", "dependent", "debate", "data", "currently", "criminal", "created", "cooks", "contributed", "consult", "consists", "conscious", "congratulated", "congratulate", "confuse", "conditioner", "complaints", "complains", "comb", "clothing", "closing", "citizens", "chores", "chemistry", "cheerful", "charity", "celebrate", "briefcase", "bribe", "breaks", "brain", "boiled", "blaming", "beating", "based", "astronaut", "assure", "argued", "amusing", "aimed", "adult", "acquainted", "achieved", "accomplish", "accent", "abuse", "absolute", "8", "youth", "yelling", "worries", "western", "welcomed", "weigh", "wednesday", "waved", "vet", "ventured", "valid", "unemployed", "undressing", "twentyfive", "turtles", "trick", "translation", "traitor", "track", "total", "textbook", "temptation", "symbol", "suspicion", "surrounded", "surprising", "surgery", "sunset", "suffered", "stunning", "strawberries", "stepped", "steak", "state", "starving", "spinach", "spider", "somewhat", "slammed", "skating", "sixteen", "sits", "shovel", "shortcut", "shirts", "shining", "shave", "severe", "seventeen", "settle", "separate", "seated", "seatbelt", "scientists", "sake", "safely", "rushed", "rubbed", "response", "resigned", "resemblance", "reluctantly", "related", "regularly", "regard", "receiving", "pure", "purchase", "proposed", "pronounce", "promoted", "prime", "pride", "pretending", "pounds", "postpone", "positive", "port", "platform", "plastic", "philosophy", "parking", "packed", "owned", "owed", "outdoors", "optimistic", "onions", "official", "objection", "nuclear", "novelist", "nod", "nicer", "necessity", "nations", "mischievous", "mexican", "messages", "melted", "material", "mars", "mark", "majority", "mailbox", "machines", "local", "lips", "lightly", "liberty", "leftovers", "leather", "ladies", "kilograms", "ketchup", "jury", "jesus", "jerk", "intentions", "insult", "insecure", "industry", "import", "identify", "housework", "holds", "hesitated", "helmet", "handy", "hammer", "guide", "guessed", "groups", "greece", "grab", "goose", "gonna", "generous", "general", "garlic", "frog", "fried", "folded", "flights", "flea", "finishing", "fascinated", "farmer", "fake", "exchanged", "essay", "equipment", "entitled", "enjoying", "engineer", "ends", "elses", "elderly", "effective", "economic", "east", "eager", "dresses", "distracted", "directions", "described", "deny", "delivered", "degree", "defend", "declared", "dealing", "dawn", "darkness", "customs", "customer", "current", "cure", "crown", "court", "cops", "copies", "cop", "content", "consideration", "consequences", "connected", "confirmed", "communicate", "collect", "collar", "coach", "claus", "childs", "chewing", "cheeks", "challenge", "catching", "cases", "cared", "cap", "bush", "burns", "burglar", "bullet", "brushing", "broom", "brings", "blow", "blocked", "blankets", "blames", "beginner", "bee", "barbers", "banks", "banana", "balance", "backyard", "atmosphere", "assistance", "arrow", "armed", "arabic", "approached", "applies", "anytime", "antique", "amazed", "alike", "admission", "accompany", "accidentally", "9", "700", "7", "200", "18", "zealand", "yokohama", "yelled", "wow", "worthless", "witnesses", "withdraw", "whispered", "weekends", "wasted", "wandered", "wakes", "waiter", "waist", "voyage", "voices", "vision", "victory", "victims", "valentines", "urged", "unnecessary", "uniforms", "ufo", "trunk", "travels", "training", "trade", "tortured", "tons", "tomll", "tomatoes", "tolerate", "thunder", "theft", "thailand", "thai", "tests", "terrified", "tends", "tendency", "telephoned", "teenagers", "teenager", "tank", "tango", "sympathy", "swimmer", "sweep", "surgeon", "stirred", "stain", "squeaking", "spoon", "spiders", "solving", "solid", "soft", "snuggled", "slip", "slightly", "skirts", "singers", "simply", "sides", "siblings", "ships", "shine", "shelter", "shade", "severely", "seized", "seconds", "seasons", "searched", "scraps", "scotland", "schools", "scheme", "scar", "savings", "san", "ruled", "ruins", "rolled", "roll", "reward", "revolution", "revenge", "revealed", "rested", "respects", "remote", "religion", "relief", "reliable", "regretted", "regrets", "rapidly", "ranch", "pulse", "proved", "privacy", "postponed", "pop", "politicians", "policies", "policemen", "plates", "permit", "pays", "pathetic", "parks", "pardon", "panic", "overcoat", "original", "organized", "organization", "organ", "opinions", "opens", "onto", "offended", "occur", "occupied", "observe", "needle", "mysterious", "mustnt", "motherinlaw", "monkey", "misunderstood", "misled", "minor", "mild", "matches", "marrying", "los", "loaded", "literature", "listens", "limits", "lessons", "legal", "leaning", "latest", "landing", "landed", "knocking", "knock", "kidnapped", "kick", "inviting", "investment", "investigating", "invention", "interpreter", "interests", "insists", "inherited", "influence", "indulge", "improving", "hunter", "humans", "hopeless", "hometown", "holes", "hobbies", "hats", "harmful", "hardworking", "handwriting", "guitarist", "grows", "greatly", "graduate", "gloomy", "gambling", "gains", "fruits", "frequently", "freedom", "freed", "francisco", "founded", "fortunate", "forms", "forgiven", "forgetting", "fits", "finds", "fiction", "fewer", "festival", "female", "fellow", "faults", "faucet", "farther", "fan", "extent", "expressed", "expenses", "event", "esperanto", "error", "envy", "entirely", "dye", "dutch", "driven", "doorbell", "dismissed", "dislikes", "dislike", "disgusted", "discover", "disaster", "dining", "detailed", "despite", "deprived", "depend", "delicate", "defendant", "defeat", "declined", "december", "daily", "crush", "critical", "crisis", "criminals", "creature", "crack", "construction", "consciousness", "compare", "collection", "clumsy", "cleared", "choices", "chew", "cheat", "chatting", "chased", "chairman", "catches", "cane", "camping", "california", "burnt", "bunk", "bunch", "bringing", "breeds", "brazilian", "brakes", "brains", "bothering", "border", "bombs", "blouse", "bitten", "bites", "biology", "berlin", "beginners", "bathtub", "baking", "baboon", "awkward", "awesome", "automatically", "attracted", "assemble", "asia", "arrival", "approximately", "applied", "appear", "antiques", "angeles", "amateur", "alphabet", "agriculture", "aggressive", "afterwards", "affairs", "affair", "adventure", "advanced", "adjusted", "addicted", "adapt", "acts", "acceptable", "absurd", "25", "2", "1939", "zero", "youngest", "woken", "wisdom", "whistling", "whining", "wheelchair", "whales", "wanting", "voting", "volunteered", "visits", "visible", "virtue", "victim", "veterinarian", "version", "vegetarian", "vanished", "vacant", "untied", "unsure", "unbearable", "unattended", "typewriter", "travelers", "translator", "translating", "tournament", "toss", "toothache", "tooth", "tool", "tomorrows", "toes", "tidy", "throwing", "thread", "thieves", "theirs", "tear", "teams", "tax", "tattoo", "tag", "sword", "swept", "supplied", "sunbathing", "struggled", "strongly", "string", "stress", "stock", "stingy", "steel", "steam", "statement", "squeeze", "square", "speechless", "specific", "spare", "spaghetti", "somehow", "snows", "smelled", "slavery", "slapped", "sip", "sincere", "silently", "shown", "shaving", "sharing", "shakespeare", "sets", "semester", "self", "seize", "security", "secure", "scratched", "score", "saturdays", "satisfactory", "sank", "sailors", "sailing", "roosevelt", "rivers", "risky", "resulted", "respected", "reserved", "replaced", "repairing", "refuses", "refrain", "referring", "reduce", "recovery", "recommended", "recipe", "realistic", "rainbow", "qualified", "pronunciation", "produce", "process", "print", "precious", "practical", "portugal", "polluted", "politely", "points", "plugged", "planes", "pistol", "pigs", "pig", "phoned", "pesos", "personality", "performance", "pearls", "patiently", "passage", "partner", "paranoid", "pancakes", "pan", "oysters", "overweight", "overconfident", "opponent", "numb", "november", "northern", "noises", "netherlands", "nephew", "negotiate", "negative", "neat", "nara", "mp3", "motor", "mosquito", "monkeys", "mix", "memories", "melody", "meets", "mask", "makeup", "major", "maid", "magician", "logic", "load", "link", "lifted", "lifes", "licked", "liars", "leaped", "leading", "laws", "kobe", "knitting", "jewels", "jewelry", "item", "ironing", "ironed", "interview", "intervened", "interrupting", "interfering", "inspired", "inhabitants", "inevitable", "industrial", "individual", "indian", "impact", "immediate", "imitate", "ii", "hydrogen", "hurting", "hurricane", "horn", "horizon", "hiking", "heating", "hangover", "handbag", "guard", "gray", "glanced", "gentle", "gather", "gang", "foxes", "fountain", "foul", "forbidden", "follows", "focused", "focus", "flute", "flows", "flipped", "filipino", "files", "fastest", "fasten", "fascinating", "faint", "factories", "facing", "expression", "explaining", "exit", "exists", "existence", "exhilarating", "examine", "eve", "errors", "enormous", "embarrassing", "efficient", "effect", "dumped", "dug", "dr", "doubtful", "doors", "doorknob", "dolphins", "dishonest", "discouraged", "discount", "director", "detective", "destination", "desire", "designed", "deposited", "defense", "deepest", "decorated", "debts", "deadline", "cuts", "curb", "cupboard", "criticize", "crew", "cow", "counting", "contains", "considering", "conservative", "conclusion", "compete", "companies", "commercial", "comfort", "columbus", "colder", "closes", "clapped", "circle", "cigar", "chopsticks", "chimney", "childrens", "cherry", "chemical", "checking", "characters", "chances", "chain", "ceremony", "century", "central", "cds", "cattle", "cast", "carved", "carrots", "carelessness", "carbon", "candles", "camp", "camels", "cafeteria", "bulb", "bride", "boxes", "bones", "boasts", "blanket", "blank", "billion", "betray", "bent", "behaved", "beers", "beef", "battery", "basic", "barked", "banker", "babies", "awoke", "aunts", "attract", "attorney", "atomic", "astute", "arrogant", "arrives", "arranged", "architect", "archaeologist", "appropriate", "appetizing", "ankle", "aids", "affected", "added", "adapted", "actions", "achieve", "accountant", "accomplished", "54", "40", "2000", "12", "10000", "yell", "wounds", "worthy", "worker", "withdrew", "wisely", "wire", "wiped", "winked", "wink", "whens", "weeds", "watermelon", "washes", "volcano", "virus", "vegetable", "vary", "van", "utter", "ups", "unmarried", "universal", "unique", "union", "uniform", "uneasy", "undone", "types", "tunnel", "tumor", "tube", "troops", "trace", "towards", "topics", "tomato", "tobacco", "toast", "tiring", "tiny", "tin", "tiger", "thursday", "throughout", "threat", "thisll", "texas", "territory", "term", "temple", "symptoms", "swine", "swimsuit", "supply", "superior", "sunrise", "sunlight", "sued", "suburbs", "struggle", "strongest", "stressful", "stream", "stool", "stinks", "steady", "statistics", "stashed", "starved", "spying", "spoiled", "splendid", "spirits", "speakers", "sources", "sole", "solar", "software", "sock", "soaked", "snowman", "snobbish", "snack", "smooth", "smith", "slower", "sloppy", "slice", "slam", "skip", "skill", "sixthirty", "singapore", "significant", "signature", "shoulders", "shotgun", "shaking", "sew", "serving", "sees", "seeking", "scarce", "scandal", "salesman", "runner", "rubber", "routine", "route", "rolls", "role", "robots", "robbers", "robber", "roast", "risked", "rise", "rings", "reveal", "returning", "resting", "responded", "religions", "relaxing", "relatives", "relatively", "region", "regardless", "regarded", "refugees", "reflection", "recover", "records", "receipt", "rational", "rat", "railroads", "racist", "quitting", "questionnaire", "quantity", "pulling", "pub", "proves", "produces", "previous", "preferred", "precautions", "practically", "portuguese", "porch", "poorly", "pole", "poland", "plucked", "plague", "placed", "pizzas", "pies", "photographer", "permitted", "perfume", "patronizing", "pastime", "passes", "parrot", "packing", "owls", "outcome", "organize", "option", "offensive", "occasionally", "observed", "obligation", "obligated", "objective", "obeyed", "notify", "nothings", "nile", "neglected", "naughty", "natives", "nationality", "nasty", "napoleon", "motivated", "moral", "misleading", "minister", "military", "mile", "microwave", "mere", "mercury", "medication", "mankind", "mall", "magnet", "loyal", "loving", "loser", "loosen", "logical", "locker", "liver", "lipstick", "limit", "lid", "lemons", "lemonade", "leaks", "laughter", "kitten", "kites", "kisser", "kingdom", "kindergarten", "kidnappers", "keen", "justify", "jar", "islands", "invaders", "invaded", "intentionally", "intense", "intelligence", "instrument", "instantly", "instant", "insensitive", "indebted", "increased", "incompetent", "included", "inch", "impressive", "impress", "imports", "immigrants", "immature", "illusion", "idiots", "identical", "husbands", "hunted", "humanity", "hotter", "hook", "hockey", "hearts", "haunted", "harp", "happily", "hangs", "hail", "gum", "guards", "gross", "greedy", "grade", "governments", "goat", "goals", "genuine", "gentlemen", "generation", "gathering", "gardener", "fulltime", "frustrated", "freezes", "forgets", "forgave", "folding", "flush", "floors", "flock", "floating", "flash", "firewood", "firemen", "fireman", "fined", "fights", "february", "fbi", "fatter", "fairy", "fails", "faced", "eyebrows", "extinct", "expires", "expedition", "expects", "excuses", "exceptionally", "examined", "evident", "everybodys", "everest", "established", "englishman", "engineers", "engagement", "employed", "emotions", "emotional", "elbow", "eighty", "eighth", "educated", "economics", "easygoing", "earthquakes", "earphones", "earliest", "duties", "drain", "downs", "doubted", "dolls", "dna", "divide", "disneyland", "disney", "disk", "disgusts", "disguise", "diseases", "discussing", "discovery", "disappear", "dinosaurs", "differently", "dice", "devious", "developed", "destroy", "desires", "deposit", "demonstration", "democratic", "demanding", "delivery", "deliver", "dedicated", "decorate", "deceased", "dances", "cycling", "cured", "crushed", "crow", "criticized", "criticism", "cricket", "creep", "crane", "cowards", "countrys", "counter", "corn", "copying", "convicted", "contrary", "contempt", "contain", "contagious", "constant", "console", "conscience", "connection", "conduct", "conceal", "compulsive", "composer", "composed", "compliment", "completed", "competed", "community", "comments", "coma", "colds", "cockroaches", "coast", "cloud", "cliff", "christian", "chocolates", "childish", "chickens", "chase", "charles", "channels", "chalk", "cautiously", "catalogue", "cardboard", "captured", "candle", "candidates", "candidate", "campaign", "camel", "calculator", "cabin", "buys", "burglary", "brotherinlaw", "britain", "bridges", "bores", "bore", "bone", "boils", "blunt", "blown", "blowing", "blondes", "bleed", "blackmailed", "biting", "belongings", "belonged", "beggar", "bees", "batteries", "bathing", "basis", "bars", "barks", "bark", "bargain", "barefoot", "bang", "balls", "balloon", "bakery", "backs", "background", "b", "award", "authors", "australian", "attic", "astronomy", "assembled", "approval", "approach", "appearances", "amused", "ambition", "alternative", "aliens", "alert", "airmail", "agent", "agency", "adores", "adorable", "addressed", "addict", "activity", "ache", "accurate", "accumulated", "400", "4", "19", "17", "13", "11", "1", "zebras", "yesterdays", "wrung", "wrinkles", "wrap", "worm", "wonders", "womans", "witnessed", "winner", "wig", "whys", "whod", "whistled", "whisky", "whereabouts", "weighs", "wealthy", "waterproof", "warehouse", "waking", "waitress", "wages", "wage", "votes", "volunteers", "vitamins", "villagers", "vikings", "via", "verge", "verdict", "venice", "valley", "vacuum", "utterly", "urge", "untidy", "unsuccessful", "unpleasant", "unfinished", "understandable", "undergo", "uncanny", "unbuttoned", "unbelievably", "umbrellas", "twitter", "tuxedo", "tuna", "tropical", "trips", "tribe", "trial", "trembling", "treating", "traps", "tour", "title", "tires", "tighten", "ticking", "thoroughly", "thomas", "thinner", "terrorists", "teresa", "tempt", "technique", "technical", "tasty", "tape", "tame", "tales", "tablecloth", "sworn", "switched", "swims", "swedish", "sweden", "swallow", "suspects", "survivor", "survival", "surrendered", "surprises", "surged", "surface", "supporters", "supported", "summit", "suicidal", "suggesting", "suffers", "stupidity", "streak", "strategy", "strangely", "stifled", "sticks", "steps", "stare", "stalling", "stalled", "stadium", "sprang", "spouse", "sponge", "splashed", "spitting", "spin", "species", "sow", "souvenir", "southeastern", "sounded", "sorrow", "sober", "snowcovered", "snoring", "snore", "sneeze", "smoothly", "smashed", "slim", "slices", "sleeves", "site", "simpler", "signs", "sigh", "sidewalk", "sickness", "shuffle", "shouting", "shortage", "shore", "shivering", "shinjuku", "shaved", "sharpening", "sharpen", "shark", "shadow", "shack", "server", "serbia", "sending", "sec", "scripts", "script", "screaming", "scratch", "scores", "scolding", "scientific", "scheduled", "scarcely", "scale", "saves", "sample", "salty", "sadly", "sacrifice", "sacred", "ruining", "rug", "roger", "rocks", "robbery", "ripped", "rifle", "richer", "ribbon", "rewrite", "rewarded", "resumed", "resume", "responding", "respond", "reservations", "requested", "representative", "represent", "reporter", "reported", "remembering", "relieve", "relied", "release", "relative", "recession", "recess", "recall", "reap", "reaction", "react", "random", "raises", "questioned", "purple", "purchased", "pupils", "punish", "pump", "proven", "protesting", "protested", "protest", "protected", "proper", "proofread", "promising", "projects", "printer", "prettier", "presidential", "predicted", "pouring", "potential", "possession", "pork", "pony", "polish", "poisoned", "plunged", "pledged", "pledge", "pirates", "pilots", "pigeons", "pigeon", "picky", "physical", "phones", "pets", "pessimistic", "peppers", "penny", "peeling", "pearl", "pear", "peaceful", "passionate", "partys", "participated", "parallel", "parade", "pandas", "palms", "pace", "owners", "overseas", "overnight", "origin", "organic", "orchestra", "orbit", "opportune", "olympics", "oldfashioned", "okinawa", "offend", "obliged", "object", "obama", "nude", "norway", "nonsmoking", "ninetyfive", "negotiation", "neednt", "needless", "navy", "naturally", "narita", "mysteries", "museums", "mud", "motion", "mortgage", "mornings", "monster", "mommy", "misjudged", "miniskirts", "mines", "minerals", "millions", "miller", "milder", "meter", "messed", "mens", "meditating", "materialistic", "mat", "masterpiece", "marshmallows", "marks", "margarine", "manner", "manages", "male", "mainly", "mailman", "mahjong", "madman", "luckily", "lowered", "lions", "lighter", "liberal", "lettuce", "leaking", "lap", "labor", "kyushu", "knives", "knelt", "kings", "jigsaw", "jaw", "items", "irresponsible", "irrelevant", "invisible", "invincible", "investigation", "investigate", "invest", "intrigued", "intersection", 