["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "los", "\u00c9l", "mi", "est\u00e1", "con", "le", "qu\u00e9", "ella", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "esta", "tiene", "eso", "\u00e9l", "del", "estaba", "fue", "quiero", "tengo", "si", "casa", "aqu\u00ed", "como", "hacer", "puedo", "algo", "todo", "hay", "esto", "ha", "tiempo", "gusta", "son", "tan", "todos", "favor", "vez", "nada", "era", "ir", "puede", "cuando", "he", "mucho", "bien", "ellos", "nos", "ser", "solo", "s\u00e9", "nunca", "trabajo", "creo", "sus", "d\u00f3nde", "dos", "ma\u00f1ana", "ahora", "est\u00e1s", "ya", "dinero", "dijo", "c\u00f3mo", "tienes", "pero", "qui\u00e9n", "tom\u00e1s", "hablar", "siempre", "soy", "t\u00fa", "est\u00e1n", "hab\u00eda", "hace", "ese", "d\u00eda", "hoy", "libro", "nadie", "puedes", "verdad", "quiere", "poco", "va", "voy", "ver", "esa", "sabe", "a\u00f1os", "mejor", "mar\u00eda", "tarde", "franc\u00e9s", "estar", "padre", "demasiado", "has", "quieres", "quer\u00eda", "eres", "hizo", "mis", "antes", "parece", "usted", "ten\u00eda", "tres", "noche", "boston", "hora", "sobre", "o", "haber", "ayer", "perro", "m\u00ed", "sin", "hasta", "vida", "d\u00edas", "estado", "comer", "necesito", "cu\u00e1ndo", "hombre", "ingl\u00e9s", "todav\u00eda", "nuevo", "hecho", "cu\u00e1l", "alguien", "tenemos", "decir", "mismo", "madre", "gustar\u00eda", "gente", "nosotros", "pens\u00e9", "coche", "as\u00ed", "ti", "semana", "sab\u00eda", "habitaci\u00f3n", "estamos", "problema", "deber\u00edas", "pasado", "otra", "puerta", "escuela", "uno", "deber\u00eda", "buen", "alguna", "mundo", "casi", "cosas", "despu\u00e9s", "vas", "a\u00f1o", "saber", "realmente", "amigos", "podr\u00eda", "pronto", "otro", "all\u00ed", "veces", "ni\u00f1os", "ayuda", "tus", "feliz", "hacerlo", "dif\u00edcil", "mal", "idea", "fuera", "muchos", "cu\u00e1nto", "seguro", "ni\u00f1o", "les", "auto", "menos", "agua", "desde", "sabes", "buena", "amigo", "ah\u00ed", "habla", "ni", "tener", "comida", "ciudad", "conmigo", "personas", "hermano", "dio", "cada", "nuestro", "todas", "vino", "nombre", "persona", "gran", "tanto", "john", "toda", "s\u00f3lo", "profesor", "contigo", "visto", "fiesta", "comprar", "caf\u00e9", "tren", "dice", "haciendo", "durante", "jap\u00f3n", "sea", "muchas", "vi", "lugar", "bueno", "libros", "cama", "cuenta", "carta", "acerca", "tienen", "salir", "cerca", "leer", "clase", "nuestra", "mujer", "pod\u00eda", "r\u00e1pido", "siento", "diez", "momento", "tuvo", "tel\u00e9fono", "hermana", "pas\u00f3", "debes", "vamos", "podemos", "padres", "puso", "vivir", "vive", "grande", "muri\u00f3", "espero", "problemas", "hijo", "anoche", "trabajar", "tambi\u00e9n", "fui", "a\u00fan", "porque", "lunes", "estaban", "polic\u00eda", "gustan", "debe", "pudo", "nueva", "joven", "acuerdo", "dej\u00f3", "cosa", "nadar", "horas", "cinco", "jugar", "familia", "aprender", "sido", "estos", "tomar", "televisi\u00f3n", "llegar", "hice", "temprano", "mesa", "historia", "venir", "ocupado", "mayor", "donde", "accidente", "pidi\u00f3", "gato", "dije", "\u00faltima", "pregunta", "s\u00ed", "necesita", "gracias", "mucha", "han", "ayudar", "camino", "parte", "menudo", "pasar", "minutos", "mano", "viene", "encontrar", "mientras", "f\u00e1cil", "entre", "suficiente", "algunas", "estudiar", "bastante", "dejar", "algunos", "ve", "cansado", "pa\u00eds", "miedo", "conozco", "dicho", "sola", "fuerte", "alg\u00fan", "colegio", "raz\u00f3n", "zapatos", "volver", "lado", "crees", "pel\u00edcula", "tipo", "quisiera", "pienso", "fueron", "m\u00fasica", "punto", "estaci\u00f3n", "dormir", "unos", "fr\u00edo", "estuvo", "ustedes", "mes", "alto", "tuve", "ventana", "hablando", "reuni\u00f3n", "ido", "esperando", "dar", "cabeza", "hacia", "debo", "importante", "hijos", "error", "pregunt\u00f3", "oficina", "importa", "hemos", "vio", "juntos", "ojos", "reloj", "primera", "ganas", "tenis", "sali\u00f3", "plan", "ning\u00fan", "lleva", "estudiantes", "pueden", "fumar", "compr\u00f3", "ser\u00e1", "haga", "fin", "esperar", "edad", "sol\u00eda", "estados", "\u00a1qu\u00e9", "seis", "podr\u00edas", "n\u00famero", "estas", "esposa", "d\u00f3lares", "bicicleta", "bajo", "unidos", "sue\u00f1o", "r\u00edo", "lleg\u00f3", "cualquier", "conducir", "\u00fanico", "os", "guerra", "deja", "viejo", "verte", "tal", "media", "contra", "llave", "verano", "ser\u00eda", "pasa", "caja", "chico", "canci\u00f3n", "avi\u00f3n", "veo", "tienda", "o\u00eddo", "hotel", "perdido", "ropa", "buscando", "interesante", "hubiera", "creer", "cierto", "beb\u00e9", "respuesta", "quer\u00e9s", "leche", "da", "somos", "qued\u00f3", "juego", "iba", "cree", "sos", "pelo", "cuarto", "chica", "queda", "palabra", "lejos", "cu\u00e1ntos", "compr\u00e9", "pueda", "pensar", "calle", "usar", "quien", "necesitas", "capaz", "vos", "navidad", "manera", "escribir", "dolor", "m\u00e9dico", "queremos", "perdi\u00f3", "australia", "ac\u00e1", "quieren", "odio", "estabas", "calor", "hombres", "d\u00e9jame", "c\u00e1mara", "preguntas", "perder", "misma", "hiciste", "encontr\u00e9", "ninguna", "est\u00e9", "deber\u00edamos", "consejo", "vivo", "pude", "parque", "parec\u00eda", "libre", "empez\u00f3", "autob\u00fas", "o\u00edr", "hija", "beber", "vacaciones", "peque\u00f1o", "listo", "duro", "ojal\u00e1", "forma", "terminar", "m\u00edo", "muerte", "hambre", "cuidado", "cuanto", "ni\u00f1a", "luz", "justo", "enfermo", "tom\u00f3", "sol", "secreto", "hospital", "culpa", "unas", "trabaja", "tokio", "pregunto", "entender", "ven", "siquiera", "regalo", "recuerdo", "realidad", "malo", "hagas", "entrar", "\u00e1rbol", "largo", "entiendo", "van", "suerte", "piensa", "palabras", "har\u00e9", "doctor", "cerveza", "posible", "perros", "jam\u00e1s", "volvi\u00f3", "t\u00e9", "otros", "oportunidad", "nieve", "japon\u00e9s", "vista", "viaje", "vaya", "ruido", "flores", "entonces", "decidi\u00f3", "cuatro", "cena", "all\u00e1", "terminado", "piensas", "equivocado", "decisi\u00f3n", "cara", "vuelta", "tarea", "rico", "necesitamos", "manos", "estudiante", "encanta", "banco", "mujeres", "llama", "haya", "f\u00fatbol", "di", "cumplea\u00f1os", "come", "quieras", "eran", "tocar", "pr\u00f3ximo", "mont\u00f3n", "lengua", "exactamente", "compa\u00f1\u00eda", "foto", "extra\u00f1o", "debemos", "conoce", "pie", "novia", "falta", "cay\u00f3", "cantar", "errores", "dame", "biblioteca", "animales", "\u00e9xito", "treinta", "mir\u00f3", "llover", "frente", "edificio", "dentro", "piano", "lista", "espera", "equipo", "dijiste", "amor", "alrededor", "\u00fanica", "t\u00edo", "restaurante", "poder", "perd\u00ed", "gatos", "estar\u00e1", "encontr\u00f3", "asunto", "apenas", "sombrero", "radio", "primero", "llorar", "esos", "entr\u00f3", "dormido", "caminar", "sigue", "pasando", "par", "fuego", "extranjero", "diccionario", "blanco", "trabajando", "ten\u00e9s", "siendo", "puesto", "loco", "llam\u00f3", "jard\u00edn", "har\u00eda", "favorito", "estar\u00e9", "dime", "clases", "sitio", "primer", "pensando", "pagar", "decirle", "cocina", "canadiense", "atenci\u00f3n", "acabo", "vale", "pasada", "pap\u00e1", "m\u00eda", "china", "b\u00e9isbol", "almuerzo", "abogado", "vestido", "paraguas", "nuestros", "mam\u00e1", "estuve", "esas", "caso", "aquel", "acaba", "salud", "peor", "mala", "examen", "ba\u00f1o", "\u00a1no", "situaci\u00f3n", "siete", "probablemente", "venga", "tenido", "peque\u00f1a", "muerto", "lluvia", "inteligente", "final", "cenar", "camisa", "bus", "acaso", "abuelo", "rompi\u00f3", "rato", "pensaba", "ped\u00ed", "opini\u00f3n", "estudiando", "deberes", "cuesta", "aconsej\u00f3", "peso", "papel", "ocupada", "leyendo", "escuchar", "direcci\u00f3n", "vendr\u00e1", "taxi", "sentido", "saben", "peligroso", "mayor\u00eda", "guitarra", "cu\u00e1ntas", "conseguir", "barco", "viajar", "ves", "termin\u00f3", "seguir", "prefiero", "o\u00ed", "monta\u00f1a", "lamento", "comi\u00f3", "carne", "aeropuerto", "abri\u00f3", "viven", "viste", "visitar", "venido", "taza", "pareces", "llamar", "ganar", "finalmente", "esperaba", "ellas", "duele", "toma", "playa", "irme", "corriendo", "cine", "aire", "universidad", "ocurri\u00f3", "llaves", "grandes", "ayudarte", "silla", "peligro", "mira", "mil", "llevar", "hubo", "escritorio", "ello", "concierto", "completamente", "vaso", "triste", "sent\u00f3", "minuto", "haz", "fotos", "est\u00fapido", "divertido", "desear\u00eda", "atr\u00e1s", "amable", "sal", "par\u00eds", "pan", "manzana", "lago", "hermosa", "digas", "dejes", "casado", "cambiar", "\u00faltimo", "suficientemente", "pescado", "londres", "lleno", "jugando", "intentando", "huevos", "hermanos", "habr\u00eda", "empezar", "derecho", "chicos", "abrigo", "sale", "pieza", "partido", "morir", "medio", "hiciera", "hablo", "desayuno", "correr", "comido", "quedar", "llegu\u00e9", "intent\u00f3", "est\u00e1is", "est\u00e1bamos", "dile", "dicen", "detr\u00e1s", "confiar", "caliente", "supongo", "quedarme", "llevaba", "diga", "cuchillo", "clima", "reglas", "pod\u00e9s", "pens\u00f3", "pena", "paciente", "normalmente", "ninguno", "invierno", "imposible", "fuimos", "favorita", "coraz\u00f3n", "comiendo", "boca", "voz", "vayas", "rojo", "responder", "respecto", "mensaje", "habl\u00f3", "felices", "est\u00e9s", "comenz\u00f3", "brazo", "aunque", "vosotros", "trat\u00f3", "trata", "traje", "serio", "pr\u00f3xima", "noticias", "negro", "manzanas", "le\u00eddo", "ir\u00e9", "iglesia", "haces", "funciona", "domingos", "comprado", "causa", "cartas", "bailar", "tierra", "tenga", "suelo", "sala", "resolver", "qued\u00e9", "ocho", "meses", "jefe", "entiende", "pueblo", "prisa", "poner", "piso", "irse", "gustaba", "estar\u00eda", "anciano", "amiga", "ambos", "afuera", "semanas", "novela", "empleo", "contento", "carro", "az\u00facar", "aquella", "amo", "ama", "alta", "almorzar", "abrir", "viendo", "simplemente", "siguiente", "quiera", "necesario", "mirando", "llegado", "escribi\u00f3", "domingo", "dientes", "dem\u00e1s", "conoces", "cocinar", "cas\u00f3", "verdaderamente", "tras", "sigui\u00f3", "seas", "sac\u00f3", "recordar", "puente", "propio", "idioma", "hicieron", "dej\u00e9", "caro", "campo", "siente", "pudiera", "pocos", "pobre", "llega", "ley", "haberte", "escrito", "caballo", "buenas", "asiento", "york", "verme", "toca", "sent\u00eda", "recuerda", "marido", "lloviendo", "har\u00e1", "hac\u00eda", "futuro", "evitar", "durmiendo", "dejado", "decirme", "cont\u00f3", "compras", "ayud\u00f3", "am\u00e9rica", "veinte", "segura", "quedarse", "prueba", "proyecto", "peri\u00f3dico", "pas\u00e9", "olvid\u00f3", "oferta", "novio", "naci\u00f3", "larga", "habr\u00e1", "enamorado", "dios", "diferente", "diciendo", "correcto", "cielo", "borracho", "abajo", "significa", "presidente", "perfecto", "nueve", "matar", "mar", "informaci\u00f3n", "gana", "francia", "enfermedad", "da\u00f1o", "color", "claro", "vuelve", "usa", "tuvimos", "ten\u00e9is", "tarta", "quise", "puedas", "propia", "menor", "luego", "llev\u00f3", "helado", "estuviera", "empieza", "azul", "abierta", "vimos", "valor", "torta", "tormenta", "precio", "pesar", "paseo", "noticia", "necesitaba", "luna", "llegue", "incluso", "hacen", "famoso", "experiencia", "europa", "enfadado", "debajo", "correo", "contacto", "botella", "bolsa", "ve\u00eda", "totalmente", "tomado", "tampoco", "sentimientos", "sentado", "mintiendo", "matem\u00e1ticas", "llevo", "humor", "escribe", "encontrado", "diferencia", "cre\u00eda", "com\u00fan", "ayudarme", "acostumbrado", "volver\u00e9", "volver\u00e1", "varias", "sino", "sent\u00ed", "planes", "pescar", "pase", "neg\u00f3", "mantener", "ense\u00f1\u00f3", "cierra", "carrera", "ad\u00f3nde", "abuela", "soportar", "son\u00f3", "seguridad", "paz", "parar", "orgulloso", "llena", "inmediatamente", "hago", "hablas", "encima", "discurso", "dijeron", "despacio", "depende", "buenos", "bebe", "arma", "andar", "sorprendido", "sinti\u00f3", "silencio", "p\u00e1jaros", "p\u00e1jaro", "premio", "pedir", "pared", "ordenador", "museo", "llueve", "herido", "gan\u00f3", "contar", "vayamos", "temo", "suena", "nuevos", "mejores", "limpiar", "levant\u00f3", "hicimos", "golf", "fuiste", "cita", "chino", "adelante", "tratando", "sopa", "sientes", "repente", "quer\u00edas", "prometi\u00f3", "preocupado", "mitad", "deseo", "decirte", "darle", "cualquiera", "corbata", "com\u00ed", "caminando", "alem\u00e1n", "vuestro", "tom\u00e9", "segundo", "queso", "prisi\u00f3n", "pel\u00edculas", "parecen", "nervioso", "medicina", "junto", "intenci\u00f3n", "hayas", "hacerte", "enferma", "dado", "conoc\u00ed", "computador", "cambio", "agradable", "verlo", "tonto", "sangre", "roto", "quedarte", "pone", "platos", "paso", "m\u00e1quina", "lentes", "idiota", "guapa", "esperanza", "escuchando", "dices", "vieja", "ver\u00e9", "verde", "soldados", "sabemos", "querr\u00eda", "prestado", "pintura", "mostr\u00f3", "llegar\u00e1", "juega", "hablan", "haberlo", "estudio", "digo", "decidido", "culpable", "conocido", "cansada", "bonita", "\u00e1rboles", "tuyo", "tr\u00e1fico", "terrible", "sorpresa", "sonri\u00f3", "r\u00e1pidamente", "resto", "raro", "p\u00fablico", "primavera", "pocas", "pa\u00edses", "odia", "memoria", "ma\u00f1anas", "llamada", "izquierda", "gust\u00f3", "gobierno", "espa\u00f1ol", "diario", "cost\u00f3", "conocen", "chicas", "casarse", "canad\u00e1", "bot\u00f3n", "bosque", "bella", "alegro", "10", "\u00c9ste", "tuviera", "sucedi\u00f3", "quit\u00f3", "quiso", "profesora", "probable", "podr\u00e1", "pierna", "par\u00f3", "parado", "otras", "olvides", "olvidado", "merece", "mapa", "intentar", "eras", "enojado", "compraste", "cambiado", "baj\u00f3", "ayude", "arroz", "amaba", "vuelto", "viento", "varios", "tengas", "tendr\u00e1s", "suele", "sepa", "robado", "rey", "result\u00f3", "resfriado", "pertenece", "pelota", "paciencia", "oy\u00f3", "oscuro", "nuestras", "murieron", "llorando", "ladr\u00f3n", "isla", "incendio", "igual", "escuch\u00f3", "e", "duerme", "deber\u00edan", "das", "cuidar", "corri\u00f3", "cogi\u00f3", "bonito", "aprendiendo", "viv\u00eda", "techo", "segunda", "rara", "precios", "opci\u00f3n", "ojo", "normal", "multitud", "manejar", "lee", "interesado", "interesa", "hermanas", "haberme", "especial", "escaleras", "encuentro", "ech\u00f3", "dedo", "cien", "cerr\u00f3", "alemania", "yenes", "viernes", "ventanas", "t\u00eda", "trampa", "sue\u00f1os", "sonrisa", "sof\u00e1", "respondi\u00f3", "profundamente", "principio", "preocupes", "preguntaba", "preferir\u00eda", "popular", "olvid\u00e9", "modo", "l\u00ednea", "japoneses", "ideas", "hables", "golpe\u00f3", "gafas", "escribiendo", "enemigo", "duda", "despierto", "desayunar", "dan", "c\u00e1ncer", "cort\u00f3", "coger", "bromeando", "boda", "baja", "arreglar", "acab\u00f3", "web", "tema", "sorprendi\u00f3", "roja", "quiz\u00e1", "promesa", "preparado", "pregunt\u00e9", "ponga", "pastel", "negocios", "negocio", "j\u00f3venes", "irte", "inocente", "idiomas", "honesto", "hielo", "frecuencia", "explic\u00f3", "espalda", "entrada", "ducha", "destino", "darme", "cuerda", "crimen", "corto", "convencer", "conoc\u00eda", "bes\u00f3", "basura", "aprend\u00ed", "apareci\u00f3", "alegra", "verdadero", "satisfecho", "salido", "rob\u00f3", "quiz\u00e1s", "pod\u00e9is", "pedirle", "mediod\u00eda", "medianoche", "le\u00ed", "hechos", "hagamos", "hab\u00e9is", "discutir", "deporte", "dedos", "darte", "cuerpo", "conductor", "club", "chocolate", "cerrar", "cerrada", "centro", "cargo", "aburrido", "abre", "viviendo", "tuya", "ten\u00edas", "tendr\u00e9", "ten", "tele", "solos", "seg\u00fan", "resultado", "p\u00e1gina", "piedra", "permiso", "oro", "necesitan", "muebles", "muchacho", "mentira", "mente", "l\u00e1piz", "hazlo", "hab\u00edas", "haberle", "escapar", "dudo", "doy", "correcta", "comportamiento", "casas", "cantante", "canciones", "broma", "bolsillo", "30", "vuelo", "uso", "ten\u00edan", "subi\u00f3", "solas", "robaron", "peces", "noches", "mat\u00f3", "lavar", "ir\u00e1", "inmediato", "hablado", "grupo", "explicar", "excepto", "estuviste", "estudia", "escuch\u00e9", "encantan", "doble", "descanso", "debido", "costumbre", "corta", "correos", "consigui\u00f3", "chaqueta", "averiguar", "agrada", "\u00fatil", "\u00c9sta", "vecino", "vac\u00eda", "tomando", "televisor", "suyo", "soluci\u00f3n", "quer\u00edan", "quer\u00e9is", "propuesta", "piernas", "oscuridad", "osaka", "m\u00edos", "maleta", "madera", "llamas", "llamar\u00e9", "lenguas", "hojas", "hacemos", "galletas", "f\u00e1cilmente", "fruta", "fiebre", "extra\u00f1a", "explicaci\u00f3n", "espacio", "escucha", "encuentra", "encontraste", "empleados", "ejercicio", "dar\u00e9", "consciente", "conduce", "cometer", "avergonzado", "ante", "anda", "adentro", "aceptar", "acabado", "vuestra", "vivido", "temperatura", "sabido", "rica", "recib\u00ed", "recibi\u00f3", "quince", "pez", "partir", "ocupados", "mu\u00f1eca", "kioto", "guste", "f\u00e1brica", "excelente", "espere", "entero", "empezando", "elegir", "delante", "deb\u00eda", "cu\u00e1les", "casualidad", "casar", "capital", "cami\u00f3n", "bol\u00edgrafo", "arte", "arriba", "absoluto", "trajo", "s\u00e1bado", "supermercado", "salvo", "pizza", "peque\u00f1os", "pasaporte", "parada", "nativo", "nac\u00ed", "llegaste", "jugador", "japonesa", "iremos", "hermoso", "hab\u00edan", "gusto", "distinguir", "dispuesto", "dando", "c\u00e1rcel", "cumplir", "cometido", "comenzar", "casada", "cambi\u00f3", "andando", "vivi\u00f3", "vienes", "viejos", "vecinos", "tratar", "teatro", "supiera", "sois", "sacar", "resultados", "qu\u00e9date", "pol\u00edtica", "pies", "perd\u00f3n", "peg\u00f3", "orden", "once", "ocultar", "mirar", "mentiroso", "luces", "limpio", "jackson", "italia", "importar", "huele", "general", "fresco", "frase", "flor", "facilidad", "esquiar", "enorme", "deje", "decid\u00ed", "deben", "cuello", "comienzo", "comienza", "ciego", "casados", "cabo", "billetera", "autos", "vine", "verduras", "trozo", "simple", "sab\u00edas", "respuestas", "recibido", "quedar\u00e9", "p\u00e9rdida", "puse", "prohibido", "prestar", "preparando", "podr\u00edamos", "plato", "picnic", "pasatiempo", "pasamos", "partes", "nuevas", "monte", "linda", "ley\u00f3", "gratis", "fotograf\u00eda", "famosa", "extremadamente", "est\u00f3mago", "estrella", "cruzar", "caballero", "beso", "armas", "ajedrez", "absolutamente", "vete", "venta", "trabaj\u00f3", "teor\u00eda", "tendr\u00e1", "tarjeta", "regalos", "recuerdas", "quedado", "profundo", "preguntar", "objetivo", "mayores", "llevas", "llegamos", "levanta", "ir\u00eda", "invitados", "intenta", "hubieras", "hombro", "fondo", "extranjeros", "escrib\u00ed", "escondiendo", "equipaje", "entera", "encontramos", "educaci\u00f3n", "dur\u00f3", "dorm\u00ed", "dormitorio", "doce", "discusi\u00f3n", "dieta", "dieron", "detuvo", "detalles", "deseando", "convenci\u00f3", "control", "contestar", "conocemos", "cantidad", "buscar", "bomba", "barato", "ayudarnos", "atrapado", "asesinato", "animal", "alguno", "acept\u00f3", "230", "vengas", "tuvieron", "turno", "trae", "suya", "sistema", "responsable", "regresar", "prop\u00f3sito", "profesores", "preguntarle", "poblaci\u00f3n", "pistola", "pedido", "pasar\u00e1", "pareci\u00f3", "naranjas", "motor", "meti\u00f3", "matrimonio", "llovi\u00f3", "llamado", "levant\u00e9", "intento", "india", "importar\u00eda", "huevo", "horrible", "harto", "hablaba", "genial", "fuerza", "fortuna", "estar\u00e1s", "esfuerzo", "empezado", "durmi\u00f3", "dir\u00eda", "dir\u00e9", "derecha", "dale", "cuidadoso", "cre\u00ed", "conversaci\u00f3n", "confianza", "cola", "cantando", "bote", "blanca", "ayudara", "ascensor", "aquellos", "amistad", "agarr\u00f3", "abierto", "vuelva", "volviendo", "vinieron", "traducir", "trabajadores", "sueldo", "ser\u00e9", "saludable", "salt\u00f3", "saberlo", "recibir", "rechaz\u00f3", "quedamos", "preferido", "pintar", "pareja", "papas", "nosotras", "necesidad", "nariz", "metro", "men\u00fa", "mantuvo", "l\u00e1grimas", "llor\u00f3", "llegaron", "limpia", "inglaterra", "improbable", "hogar", "har\u00edas", "hagan", "habl\u00e9", "habido", "estrellas", "esper\u00f3", "escalera", "envi\u00f3", "ense\u00f1a", "energ\u00eda", "ejemplo", "d\u00e9bil", "disculpas", "descubri\u00f3", "demasiada", "curiosidad", "conocer", "claramente", "cabello", "caballos", "brasil", "agradecido", "accidentes", "5", "vosotras", "vivimos", "vistazo", "viniste", "vender", "vende", "vemos", "veamos", "trece", "tome", "texto", "supuesto", "sencillamente", "seguido", "salga", "re\u00edr", "relaci\u00f3n", "quedes", "promesas", "primo", "preg\u00fantale", "poema", "podamos", "pesca", "permitir", "pelear", "pelea", "orgullosa", "ofreci\u00f3", "ocultando", "maestro", "llueva", "llam\u00e9", "llamo", "llame", "listos", "levantarse", "levantarme", "lentamente", "jugo", "hacerse", "hablamos", "grit\u00f3", "gordo", "fr\u00eda", "felicidad", "espa\u00f1a", "escuchado", "escritor", "equivocada", "diste", "distancia", "dejar\u00e9", "decidir", "cuadro", "corre", "convencido", "computadora", "completo", "comes", "cincuenta", "calma", "bolso", "asistir", "alcohol", "afortunado", "admiti\u00f3", "vives", "violencia", "venden", "valiente", "usando", "terremoto", "ten\u00edamos", "tanta", "sonar", "sentarme", "riesgo", "revista", "requiere", "regal\u00f3", "real", "qui\u00e9nes", "querido", "quedara", "preocupa", "posibilidad", "podido", "pasajeros", "pagado", "paga", "octubre", "obra", "nubes", "novelas", "mismos", "millones", "loca", "ll\u00e1mame", "llevan", "llamaste", "in\u00fatil", "intent\u00e9", "ingenuo", "iguales", "ibas", "gracioso", "esperamos", "entra", "ense\u00f1ar", "elecci\u00f3n", "echar", "drogas", "dispar\u00f3", "despedido", "deportes", "dejara", "dec\u00eda", "cubierta", "copia", "colina", "cartera", "carretera", "canta", "bebi\u00f3", "anillo", "alcanzar", "20", "vuelvas", "volando", "verdadera", "trato", "traer", "tendremos", "supone", "sospechoso", "sepas", "sencillo", "saliendo", "sab\u00edan", "sab\u00e9s", "roma", "rehus\u00f3", "recientemente", "quedaron", "pudimos", "programa", "pint\u00f3", "personal", "pensado", "odian", "norte", "ni\u00f1as", "nevar", "necesitar", "naranja", "m\u00fasico", "mundial", "motivo", "libertad", "levantar", "invit\u00f3", "impidi\u00f3", "hacerme", "hable", "gas", "funeral", "fingi\u00f3", "estadounidense", "esquina", "espejo", "enseguida", "empresa", "disculpe", "delicioso", "deb\u00ed", "debi\u00f3", "deber", "cu\u00e1nta", "crey\u00f3", "conversar", "condiciones", "com\u00fanmente", "compra", "cintur\u00f3n", "ciencia", "capit\u00e1n", "cant\u00f3", "belleza", "bebiendo", "banda", "asustado", "art\u00edculo", "apuesto", "aprecio", "amigas", "3", "100", "\u00faltimos", "\u00faltimamente", "volar", "viva", "visitado", "visita", "vieron", "verg\u00fcenza", "tv", "tranquilo", "trabajado", "tomo", "tomar\u00e1", "tir\u00f3", "su\u00e9ter", "sonido", "servicio", "sentir", "seguros", "sed", "sal\u00ed", "salv\u00f3", "romper", "retraso", "puesta", "polvo", "perfectamente", "pantalones", "pag\u00f3", "monta\u00f1as", "mirada", "miembros", "miel", "mentir", "mantequilla", "malas", "l\u00e1stima", "kil\u00f3metros", "jugamos", "inteligentes", "imagen", "hubiese", "haremos", "hablante", "haberse", "grave", "ganado", "existe", "est\u00fapida", "esposo", "esperemos", "esperado", "entendido", "enemigos", "empezaron", "emocionante", "dura", "conoci\u00f3", "conf\u00edo", "conferencia", "comen", "coge", "cierta", "cercano", "cd", "castillo", "capaces", "canadienses", "ayudarle", "artista", "armario", "aproximadamente", "anciana", "adi\u00f3s", "\u00e9stos", "\u00e9ste", "zool\u00f3gico", "visit\u00e9", "vernos", "venid", "vendr\u00eda", "urgente", "trav\u00e9s", "trabajaba", "toques", "tiempos", "tama\u00f1o", "solicitud", "respeto", "regla", "quede", "p\u00e1ginas", "puntual", "productos", "preparar", "poniendo", "pon", "poemas", "plata", "piscina", "piel", "pidiendo", "permite", "paquete", "ocurrir", "molesto", "moda", "mir\u00e9", "medida", "mando", "largas", "invitaci\u00f3n", "inter\u00e9s", "informe", "inclin\u00f3", "importantes", "historias", "hablemos", "granja", "golpe", "f\u00edsica", "fuma", "formas", "fantasmas", "estuvimos", "escriba", "escalar", "detesto", "despert\u00e9", "descansar", "curso", "cortar", "consigo", "consegu\u00ed", "comprarlo", "compa\u00f1eros", "colectivo", "cercana", "celular", "celoso", "calcetines", "baile", "autor", "atrasado", "ataque", "apagar", "altos", "alcalde", "abandon\u00f3", "\u00edbamos", "\u00e1rea", "volv\u00ed", "visit\u00f3", "vendr\u00e9", "velocidad", "usualmente", "t\u00edmido", "tr\u00e1nsito", "tratado", "torre", "tocando", "supo", "suicid\u00f3", "sugiri\u00f3", "si\u00e9ntate", "salario", "reuniones", "remedio", "regres\u00f3", "recoger", "razones", "pollo", "poca", "pasas", "o\u00edrte", "ocurrido", "nombres", "nadando", "muertos", "montar", "millas", "lugares", "luce", "lleve", "levantado", "leo", "intentarlo", "intentado", "iban", "h\u00e1bito", "huy\u00f3", "herir", "fuji", "estadounidenses", "esper\u00e9", "esfuerzos", "emergencia", "echo", "dudas", "dificultad", "diferentes", "despertar", "desapareci\u00f3", "desafortunadamente", "departamento", "cuida", "creen", "contado", "consejos", "compartir", "comimos", "cocinando", "chiste", "caus\u00f3", "bebo", "bebida", "azules", "autom\u00f3vil", "aumento", "aprendiste", "aprendido", "apellido", "apaga", "antiguo", "ambas", "al\u00e9rgico", "alarma", "adoro", "actuar", "acabar", "abandonar", "\u00f3rdenes", "zoo", "votar", "viol\u00edn", "villa", "vago", "vac\u00edo", "trenes", "trataba", "trabajan", "toalla", "s\u00e1ndwich", "sur", "sonre\u00edr", "soldado", "siga", "ruso", "robo", "robar", "rid\u00edculo", "ricos", "querer", "quejas", "prometo", "producto", "principal", "presentes", "preocuparse", "preocupada", "prefiere", "preferida", "ponerse", "pesado", "olvida", "obviamente", "obedecer", "notas", "m\u00edas", "m\u00e9xico", "muchacha", "mostrar\u00e9", "miembro", "meta", "mejilla", "martes", "marca", "llevar\u00e9", "licencia", "le\u00f3n", "lea", "invitado", "invent\u00f3", "importancia", "har\u00e1s", "harvard", "guantes", "grosero", "gerente", "genio", "fila", "estuvieron", "estupendo", "esconder", "entr\u00e9", "enojada", "enfadada", "encendi\u00f3", "econom\u00eda", "dulce", "decepcionado", "cuyo", "cruel", "cre\u00e9s", "convirti\u00f3", "contrario", "considerado", "conduciendo", "comprendo", "compa\u00f1ero", "cometi\u00f3", "coma", "colg\u00f3", "coches", "cima", "caer", "bromas", "brazos", "billete", "bienvenido", "bienvenida", "bar", "apoyo", "apariencia", "apag\u00f3", "alumnos", "alma", "alfombra", "acus\u00f3", "acuerdas", "verle", "vecindario", "usado", "tr\u00e1eme", "trat\u00e9", "trago", "teniendo", "tendr\u00eda", "teme", "tareas", "talento", "soltero", "significado", "se\u00f1or", "sano", "rota", "rosa", "renunciar", "queja", "quedando", "pusieron", "proteger", "presi\u00f3n", "present\u00f3", "planeo", "piensan", "pidieron", "petr\u00f3leo", "peri\u00f3dicos", "peleando", "oto\u00f1o", "nuevamente", "nota", "m\u00f3vil", "modelo", "mochila", "maravilloso", "mantiene", "llevarse", "llen\u00f3", "llamando", "levanto", "lavadora", "instrucciones", "incre\u00edble", "impuestos", "impaciente", "ilegal", "humo", "hoja", "herramientas", "herida", "hecha", "gustas", "guardar", "guapo", "generalmente", "garganta", "fueras", "fines", "estar\u00edas", "esperar\u00e9", "escucho", "escondi\u00f3", "encontraron", "encantar\u00eda", "empleado", "efectivo", "documento", "disculpa", "dijera", "dificultades", "dieciocho", "despert\u00f3", "desnudo", "deme", "dejo", "copa", "contarte", "conf\u00eda", "condujo", "ciudades", "cierre", "cient\u00edfico", "charla", "cerrado", "cansados", "cambia", "breve", "bordo", "bello", "bajar", "aspecto", "aseg\u00farate", "aquello", "aparte", "apartamento", "advirti\u00f3", "acordar", "acerc\u00f3", "viniera", "vienen", "ven\u00eda", "veas", "vano", "vacas", "utilizar", "universo", "trabajas", "toc\u00f3", "termina", "temporada", "tejado", "tarda", "sushi", "supon\u00eda", "supe", "sueles", "sorprende", "siesta", "sentada", "salvar", "salud\u00f3", "salieron", "saliera", "salida", "rojas", "rock", "reputaci\u00f3n", "quieto", "quejando", "quedan", "punta", "probar", "primos", "prepar\u00f3", "posici\u00f3n", "ponte", "pongas", "plantas", "planeando", "placer", "pasear", "opciones", "olor", "oc\u00e9ano", "obtener", "mover", "molesta", "mires", "minti\u00f3", "mant\u00e9n", "malentendido", "llevamos", "llegar\u00eda", "llamarme", "lindo", "letra", "juzgar", "jugaba", "juez", "juegos", "juegas", "irnos", "internet", "impresi\u00f3n", "imagin\u00e9", "h\u00e9roe", "humanos", "honestidad", "hokkaido", "hambriento", "guarda", "grados", "gallina", "fracaso", "formulario", "fijamente", "falso", "extranjera", "extra", "estudi\u00f3", "estudias", "estaremos", "estall\u00f3", "espect\u00e1culo", "escenario", "enviar", "entraron", "ens\u00e9\u00f1ame", "ense\u00f1arme", "enciende", "empezamos", "empec\u00e9", "elegido", "elecciones", "ej\u00e9rcito", "echa", "d\u00e9jalo", "d\u00e9", "disfruta", "dir\u00e1", "despierta", "descubrir", "dentista", "dejar\u00eda", "dejaron", "dama", "daba", "culpar", "cuesti\u00f3n", "cubierto", "crec\u00ed", "coser", "contrase\u00f1a", "construy\u00f3", "construir", "comidas", "comas", "ciento", "casarme", "caluroso", "caj\u00f3n", "cae", "busca", "botas", "biblia", "beb\u00ed", "batalla", "asuntos", "arroj\u00f3", "aprob\u00f3", "altura", "almorzando", "alimentos", "agujero", "agradezco", "agotado", "adora", "admitir", "acusado", "actriz", "abr\u00ed", "abra", "\u00e9poca", "\u00c9se", "\u00c9sa", "voluntad", "verla", "vayan", "toque", "tomas", "tif\u00f3n", "sirve", "ser\u00e1s", "segu\u00eda", "sean", "san", "reparar", "razonable", "rat\u00f3n", "querr\u00edas", "pruebas", "propios", "preguntarte", "postre", "pol\u00edtico", "pod\u00edas", "pluma", "planea", "pimienta", "piense", "pa\u00f1uelo", "patio", "pasara", "participar", "o\u00edste", "oficial", "oeste", "ocurre", "obvio", "nevando", "naturaleza", "m\u00e9todo", "muriendo", "muerta", "muero", "miles", "mentiras", "medicamento", "maravillosa", "mantente", "maestra", "llevar\u00e1", "llegues", "llego", "lento", "junio", "juan", "italiano", "involucrado", "instituto", "inocencia", "incapaz", "impresionado", "ignor\u00f3", "hierro", "gasta", "funcionar", "fuertes", "francesa", "fe", "falda", "experimento", "exhausto", "estudi\u00e9", "estanque", "escena", "entreg\u00f3", "enfermera", "encontrar\u00e1s", "embajada", "d\u00edgame", "deuda", "definitivamente", "dedic\u00f3", "c\u00f3modo", "cuentas", "creci\u00f3", "creas", "costar\u00e1", "coraje", "contrato", "concurso", "comprender", "complicado", "comparto", "cliente", "cheque", "cerrados", "casarte", "caminaba", "camina", "busqu\u00e9", "boleto", "besar", "bebido", "baloncesto", "ay\u00fadame", "ayudado", "atrap\u00f3", "asumo", "asesino", "asesinado", "arena", "aprendi\u00f3", "apoy\u00f3", "americano", "ambulancia", "amas", "amarillas", "alimentar", "admiro", "actor", "actitud", "acostumbrarse", "\u00c1frica", "vuelvo", "vueltas", "volumen", "vestida", "trabaj\u00e9", "tipos", "termin\u00e9", "tantos", "talla", "s\u00e1bados", "sugiero", "sucio", "suceder", "soporto", "solamente", "sirvi\u00f3", "serpiente", "sent\u00e9", "segu\u00ed", "seguida", "secundaria", "saltar", "rumor", "rojos", "rog\u00f3", "rieron", "retras\u00f3", "resulta", "resolvi\u00f3", "reserva", "repugnante", "recogi\u00f3", "quem\u00f3", "propias", "prefieres", "posee", "porqu\u00e9", "ponerle", "planeta", "pinta", "picante", "perfecta", "perdone", "perdieron", "perdiendo", "pasaron", "pasaba", "parti\u00f3", "parecer", "pagu\u00e9", "ox\u00edgeno", "osos", "orden\u00f3", "olvide", "olvidar", "ocurra", "normas", "nivel", "negra", "necesite", "mordi\u00f3", "monedas", "misterio", "mercado", "medalla", "materna", "malos", "lujo", "llover\u00e1", "llevarme", "llegas", "lastim\u00f3", "jazz", "jaula", "investigaci\u00f3n", "interesada", "infancia", "hola", "helic\u00f3ptero", "hab\u00edamos", "habilidad", "gustado", "gritar", "gemelos", "fecha", "familias", "extra\u00f1os", "experto", "existen", "est\u00e9n", "escap\u00f3", "entradas", "entiendes", "ensalada", "enfadar", "enamorada", "emocionado", "eligi\u00f3", "electr\u00f3nico", "dulces", "documentos", "disponible", "directo", "digan", "detener", "desea", "des", "declar\u00f3", "decisiones", "decile", "decidieron", "decente", "deber\u00edais", "dar\u00e1", "cuidadosamente", "cr\u00e9dito", "cortina", "controlar", "contratar", "continuar", "construido", "conoc\u00e9s", "conocerte", "confundido", "confes\u00f3", "compraron", "comiste", "colores", "collar", "cog\u00ed", "cobarde", "ciudadano", "chicago", "cero", "cazar", "carga", "camin\u00f3", "calles", "callado", "ayud\u00e9", "ayudar\u00e1", "atentamente", "arrestado", "anteojos", "americanos", "amarillo", "amarilla", "alternativa", "almohada", "aliento", "alcanz\u00f3", "agradeci\u00f3", "acostumbrada", "acceso", "acabas", "abril", "50", "\u00a1eres", "zorro", "visa", "valla", "uvas", "turistas", "tomar\u00e9", "toco", "tinta", "timbre", "testigo", "tesoro", "tantas", "tabaco", "suma", "subido", "suave", "sordo", "sonriendo", "sonando", "sociedad", "se\u00f1al", "seamos", "salgo", "rusia", "rostro", "rompecabezas", "rev\u00e9s", "responsabilidad", "reina", "refrigerador", "p\u00eddele", "pudieras", "pr\u00edncipe", "promedio", "presente", "presencia", "prendi\u00f3", "pongo", "polic\u00edas", "pod\u00edan", "podr\u00e9", "planta", "pierde", "piedras", "pide", "perdimos", "pasarme", "parecido", "palacio", "oscura", "orejas", "oigo", "odiaba", "obligado", "n\u00fameros", "norma", "nerviosa", "mu\u00e9strame", "muro", "mostrarte", "momentos", "mire", "miraron", "miraba", "mill\u00f3n", "meter", "melod\u00eda", "matado", "l\u00edder", "l\u00e1pices", "llamaron", "llaman", "llamadas", "lim\u00edtate", "librer\u00eda", "leerlo", "juguete", "juegan", "invitaron", "inconsciente", "imaginar", "imaginaci\u00f3n", "ignorar", "humano", "horario", "hijas", "hermosas", "harina", "habitual", "gorda", "furioso", "frutas", "frecuentemente", "extranjeras", "expresar", "evidencia", "estilo", "estanter\u00eda", "entendiste", "enero", "embargo", "embarazada", "electricidad", "educado", "due\u00f1o", "director", "directamente", "dimos", "diera", "devolver", "detenido", "desierto", "dejas", "debiste", "cultura", "cuarenta", "cuantos", "costa", "cortinas", "corr\u00ed", "convertirse", "contest\u00f3", "construcci\u00f3n", "conseguido", "conocimiento", "conjunto", "condici\u00f3n", "computadores", "compromiso", "comprarle", "comit\u00e9", "comieron", "ca\u00eddo", "capacidad", "calidad", "busco", "blancos", "bici", "barba", "bandera", "bajando", "ayudar\u00eda", "ayudarla", "autoridad", "ausencia", "aula", "atac\u00f3", "arrogante", "arrepiento", "apret\u00f3", "amabilidad", "ahorrar", "afortunadamente", "adivina", "adem\u00e1s", "adecuado", "actualmente", "abandonado", "6", "\u00e9stas", "\u00e9se", "\u00c9stos", "\u00a1me", "yendo", "washington", "voluntario", "vidas", "veras", "ventaja", "vengo", "vendi\u00f3", "vasos", "u\u00f1as", "us\u00f3", "tuyos", "tuviste", "tranquila", "trampas", "traicion\u00f3", "trabajos", "trabajamos", "tomes", "tomaron", "tigres", "terminaste", "sugerencia", "sucedido", "suceda", "sombra", "sillas", "siguieron", "siguiendo", "sigues", "se\u00f1ora", "serpientes", "seriamente", "sentamos", "sensaci\u00f3n", "sellos", "secretos", "sabor", "rodilla", "robando", "riqueza", "riendo", "responde", "reservar", "reporte", "reci\u00e9n", "recibiste", "qu\u00edtate", "quedaba", "p\u00e9simo", "p\u00e1lido", "profesional", "pretend\u00eda", "poquito", "pod\u00edamos", "pobres", "pl\u00e1tanos", "piloto", "pill\u00f3", "personalmente", "permiti\u00f3", "periodista", "pens\u00e1s", "pavo", "partida", "paliza", "pago", "pagar\u00e9", "o\u00edmos", "opinas", "obtuvo", "obsequio", "necesites", "muestra", "muere", "muchachos", "moneda", "moderna", "misi\u00f3n", "mir\u00e1", "metros", "metido", "mencion\u00f3", "march\u00f3", "maneja", "luc\u00eda", "logr\u00f3", "llores", "llegar\u00e1s", "linterna", "limpiando", "letras", "lav\u00f3", "lanz\u00f3", "lados", "jug\u00f3", "juguetes", "juguemos", "ir\u00e1s", "invit\u00e9", "invitar", "int\u00e9ntalo", "interesantes", "insisti\u00f3", "insectos", "ingresos", "informado", "infantil", "inc\u00f3modo", "incre\u00edblemente", "imagino", "honor", "haw\u00e1i", "hacerle", "habitaciones", "gripe", "gira", "gastado", "funcion\u00f3", "fresca", "fotograf\u00edas", "firme", "firmar", "espaldas", "escuchas", "escondido", "escolar", "entend\u00ed", "enojar", "enfad\u00f3", "encuentras", "encender", "empiezan", "empeorando", "dominar", "divertida", "discutiendo", "dif\u00edciles", "detalle", "despertador", "despedir", "descubierto", "derechos", "deprimido", "demanda", "c\u00e9sped", "cual", "cuaderno", "cruz\u00f3", "cruzando", "consecuencias", "compre", "cogido", "cocinero", "cl\u00e1sica", "clientes", "cigarro", "cigarrillos", "charlar", "cerdo", "casco", "cabra", "c", "botellas", "bonitas", "ayudes", "ayudando", "ausente", "astuto", "apunt\u00f3", "apetece", "antigua", "anterior", "ansioso", "ando", "ancianos", "amar", "amanecer", "alegre", "adultos", "acepto", "aburrida", "500", "\u00e1ngel", "\u00a1eso", "votaron", "volver\u00eda", "volvamos", "viera", "viaj\u00f3", "vengan", "vendr\u00e1s", "vencido", "vegetales", "vea", "truco", "trozos", "trescientos", "tratamiento", "trabajador", "tomamos", "tinto", "termine", "tercera", "tengan", "tenedor", "temer", "tela", "tales", "sujeto", "suelto", "suelen", "sudando", "subir", "so\u00f1ando", "sospecha", "sol\u00edamos", "soltera", "sobrevivi\u00f3", "sobrevivir", "sigo", "sientas", "seria", "sentaron", "sentar", "sec\u00f3", "salvajes", "saludos", "salgas", "salgamos", "r\u00e1pida", "rom\u00e1ntico", "revistas", "reuni\u00f3", "respirar", "respetar", "regreso", "regrese", "reducir", "recuerdos", "reconoc\u00ed", "rechazado", "qu\u00edmica", "quej\u00f3", "p\u00e1nico", "pusiste", "pudiste", "pr\u00e9stamo", "progreso", "producci\u00f3n", "principiante", "primeros", "preocuparte", "pozo", "ponerte", "podr\u00edan", "podr\u00e1s", "planeado", "pizarra", "pierdas", "pienses", "pida", "picasso", "pesadilla", "permitido", "permanecer", "perder\u00e1s", "peque\u00f1as", "pedimos", "patinar", "pasto", "pasar\u00eda", "pasan", "pasaje", "parec\u00edan", "oyes", "olvidar\u00e9", "ocasi\u00f3n", "nieva", "niebla", "nev\u00f3", "negros", "nado", "m\u00e1ximo", "much\u00edsimo", "mont\u00f3", "miente", "mientas", "mentido", "mejorar", "material", "maletas", "lucha", "loter\u00eda", "lobos", "lobo", "llev\u00e9", "llegando", "llamaba", "lincoln", "lectura", "lecci\u00f3n", "lava", "ladrones", "labios", "kilos", "justicia", "jugu\u00e9", "jugadores", "izquierdo", "ipad", "inquieto", "independiente", "incorrecto", "incidente", "impedir", "hiri\u00f3", "heridas", "hablar\u00e9", "hablara", "gu\u00eda", "guardia", "ganando", "fumo", "fuese", "fuente", "frigor\u00edfico", "fiestas", "feo", "familiar", "faltan", "ex\u00e1menes", "explosi\u00f3n", "explicarlo", "estudios", "estatua", "estate", "estacionar", "esperara", "entregar", "enterrado", "ense\u00f1ar\u00e9", "ense\u00f1arte", "enga\u00f1\u00f3", "encontrar\u00e9", "encendida", "ego\u00edsta", "echado", "ebrio", "d\u00f3lar", "d\u00e9janos", "disparar", "disculp\u00f3", "dirigi\u00f3", "despertado", "desmay\u00f3", "desaparecido", "deliciosa", "delgado", "delegados", "dejen", "dejaste", "dejarte", "dejando", "datos", "date", "darse", "c\u00f3moda", "cu\u00e9ntame", "cu\u00e1n", "cumpli\u00f3", "cuid\u00f3", "cri\u00f3", "cre\u00f3", "creemos", "corriente", "convertido", "continu\u00f3", "contener", "contarle", "considera", "conociste", "conocieron", "conejos", "conejo", "comprara", "comete", "comerme", "comentario", "comemos", "cochera", "clara", "cigarrillo", "ciervo", "cheques", "cedi\u00f3", "carb\u00f3n", "campana", "cambios", "cambiando", "calvo", "bonitos", "bolsillos", "bebes", "balde", "bailando", "ayudar\u00e9", "audiencia", "atractiva", "atento", "asistente", "arreglarlo", "archivo", "aprobar", "aprende", "aplica", "apetito", "and\u00e1", "aman", "alegr\u00eda", "adonde", "adelantado", "acuerda", "acostar", "acci\u00f3n", "acciones", "abuelos", "abogados", "7", "25", "\u00f3pera", "\u00e9sta", "\u00e1lbum", "\u00a1vete", "\u00a1es", "zona", "v\u00eddeo", "vuestros", "vol\u00f3", "volviste", "volviera", "vivos", "vitamina", "viniendo", "videojuegos", "viajes", "veterinario", "verlos", "veloz", "vais", "usan", "universitario", "turista", "tristes", "trigo", "tos", "tomaste", "tocaba", "tiro", "tijeras", "tiende", "tentaci\u00f3n", "tengamos", "telef\u00f3nico", "telef\u00f3nica", "tazas", "supiste", "suiza", "suicidarse", "subiendo", "sonrieron", "sobras", "sienten", "sienta", "sesenta", "ser\u00e1n", "sentarte", "sentarse", "sensible", "segundos", "seca", "sal\u00f3n", "sacerdote", "sab\u00e9is", "r\u00ede", "rumores", "rosas", "rollo", "risa", "rio", "riesgos", "resuelto", "respira", "repentinamente", "renunci\u00f3", "reino", "recursos", "recuper\u00f3", "recomend\u00f3", "rayo", "ratas", "quejarse", "quedo", "p\u00e1same", "pusimos", "puedan", "pudieron", "promet\u00ed", "presupuesto", "prest\u00f3", "presentarte", "preocuparme", "preocupados", "practicando", "ponerme", "pol\u00edticas", "pinturas", "pijama", "pido", "pianista", "petici\u00f3n", "pesada", "pedazos", "pasaste", "particular", "paredes", "parcial", "pararon", "papeles", "ocurren", "ocasiones", "obtuve", "observando", "not\u00f3", "natural", "m\u00ednimo", "m\u00e9dicos", "motocicleta", "mostrarme", "mostrar", "milagro", "ment\u00ed", "materia", "mataron", "mareado", "marcha", "mand\u00f3", "mand\u00e9", "magia", "luchar", "logro", "llenos", "llegara", "limpias", "le\u00f1a", "le\u00eda", "lenguaje", "lata", "juntas", "jab\u00f3n", "inundaci\u00f3n", "interior", "intentes", "intenciones", "injusto", "incorrecta", "h\u00e1bitos", "humanidad", "heridos", "hayan", "gustar\u00e1", "grifo", "grado", "gemelo", "gatillo", "gast\u00f3", "gastos", "gasolina", "fuerzas", "facebook", "extra\u00f1ar", "exitoso", "excusa", "excepci\u00f3n", "est\u00fapidas", "estuvieras", "estudiado", "esqu\u00ed", "esperanzas", "especialmente", "escuchaste", "entendi\u00f3", "entenderlo", "ensayo", "engordado", "enga\u00f1ar", "enga\u00f1ado", "encuentre", "empezaste", "empeorar", "el\u00e9ctrica", "elige", "elefante", "echarle", "duermo", "dormida", "doctores", "divirtiendo", "discutimos", "diecisiete", "devolvi\u00f3", "despedirme", "desayunado", "desastre", "desafortunado", "demasiados", "dejame", "dec\u00edrselo", "decirlo", "c\u00e1lida", "cura", "cumplido", "cumple", "cuento", "crudo", "cosecha", "corte", "corea", "convencerlo", "cont\u00e9", "contin\u00faa", "contar\u00e9", "conocimos", "confuso", "confiado", "conducta", "condenado", "comprarse", "comprarme", "comparado", "comercial", "comenzado", "coincidencia", "coartada", "ciudadanos", "ciertamente", "cient\u00edficos", "choc\u00f3", "chinos", "cerdos", "castigo", "casamos", "cargar", "canilla", "cambiar\u00e1", "cafeter\u00eda", "cabe", "busc\u00f3", "brit\u00e1nicos", "brillante", "bater\u00eda", "bala", "aut\u00e9ntico", "aun", "atrapar", "asum\u00ed", "asisti\u00f3", "asientos", "arruin\u00f3", "aqu\u00e9l", "apuntes", "al\u00e9rgica", "alimento", "alice", "alas", "ahorrando", "adolescentes", "acusaron", "actu\u00f3", "actual", "acepta", "absurdo", "\u00e9sos", "zapato", "v\u00edctima", "viv\u00ed", "visito", "viaja", "ver\u00e1s", "verdes", "verdaderos", "vegetarianos", "utiliza", "universal", "unido", "t\u00f3mate", "triunfar", "tra\u00eddo", "tradujo", "top\u00e9", "tonta", "tomate", "tomarte", "test", "terror", "temas", "tecnolog\u00eda", "s\u00e1ndwiches", "supieras", "superar", "suministros", "sufri\u00f3", "suficientes", "sucios", "sucia", "subestimes", "sube", "sorprendidos", "sorprender\u00eda", "solucionar", "soleado", "solar", "sobrevivieron", "sincero", "sinceramente", "sigamos", "se\u00f1ales", "sentimos", "sentarnos", "sentados", "semejante", "seda", "secretaria", "satisfechos", "salimos", "sab\u00edamos", "sabr\u00e1", "ruedas", "ri\u00f3", "ricas", "recurrir", "record\u00f3", "reconoci\u00f3", "recibimos", "rancho", "quitar", "quinto", "quienquiera", "quienes", "quer\u00edamos", "quema", "quedar\u00e1", "quedarnos", "p\u00e9sima", "pura", "puestos", "puerto", "pr\u00e1cticamente", "propiedad", "prometido", "profunda", "probado", "prisioneros", "princesa", "prima", "prestar\u00e9", "presta", "presentimiento", "preguntar\u00e9", "preguntando", "preguntado", "ponlo", "pol\u00edticos", "poderoso", "pobreza", "plazo", "pintor", "perrito", "perdonar", "pensamientos", "peligrosa", "pedirte", "pausa", "pasta", "pantalla", "pala", "pacientes", "o\u00eddos", "oye", "oso", "orgullo", "opiniones", "olvidadizo", "oh", "ocult\u00f3", "ochenta", "observ\u00f3", "objetos", "nublado", "nativos", "naci\u00f3n", "nacimiento", "m\u00e1quinas", "muralla", "moto", "monos", "mono", "molestes", "millonario", "metas", "metal", "merezco", "merec\u00eda", "mayo", "matarte", "mancha", "l\u00edmite", "locos", "local", "llovido", "lloraba", "llora", "llevaron", "llevara", "llevado", "lleguemos", "llegada", "llames", "limpi\u00f3", "libres", "liber\u00f3", "le\u00edste", "leyes", "levantarte", "lees", "lat\u00edn", "lastimar", "largos", "juramento", "julio", "jes\u00fas", "invitaste", "instante", "ilusi\u00f3n", "ignorancia", "h\u00famedo", "humana", "huir", "huelga", "homicidio", "hirviendo", "hilo", "heladera", "hamburguesas", "hac\u00edan", "gustaban", "guard\u00f3", "grupos", "grito", "gravemente", "gatito", "gastar", "garaje", "gane", "funcionar\u00e1", "funcionan", "frutos", "fluido", "fluidamente", "firma", "fiar", "famosos", "falsa", "falleci\u00f3", "exterior", "extendi\u00f3", "expresi\u00f3n", "explique", "explicar\u00e9", "estupidez", "estupenda", "estampillas", "esperes", "escaparon", "entres", "entienden", "email", "elefantes", "egipto", "durar\u00e1", "divertimos", "dise\u00f1o", "dilo", "despeg\u00f3", "despegar", "despedida", "desgracia", "dese\u00f3", "descripci\u00f3n", "demasiadas", "dejarlo", "defectos", "decidiste", "decepcionar", "dar\u00eda", "damas", "culpo", "cuidadosos", "cort\u00e9", "cordones", "convencerle", "continuaci\u00f3n", "construyeron", "considero", "conseguiste", "conozca", "conociera", "concentrarme", "com\u00eda", "comparti\u00f3", "cometa", "comentarios", "comencemos", "comamos", "civil", "circunstancias", "cientos", "ciega", "charlando", "celebrar", "casaron", "caridad", "cantaba", "cambi\u00e9", "caba\u00f1a", "buscaba", "borrachos", "borde", "bol\u00edgrafos", "billetes", "bast\u00f3n", "ballena", "ayudarlo", "averg\u00fcenza", "aumentando", "atrapados", "asusta", "astronauta", "asqueroso", "aspirina", "asinti\u00f3", "asegurarme", "aprobado", "antig\u00fcedades", "antiguas", "amargo", "alumno", "alquiler", "agudo", "aguanto", "agradecerte", "adaptarse", "acuesto", "act\u00faa", "acostarme", "acondicionado", "aceite", "acabamos", "8", "\u00fanicos", "\u00faltimas", "\u00e9sa", "\u00e9ramos", "\u00e1rabe", "\u00daltimamente", "\u00a1sal", "\u00a1por", "v\u00edctimas", "vuelos", "vot\u00f3", "volver\u00e1s", "voleibol", "vinieras", "veros", "ventas", "uni\u00f3", "uniforme", "tuvieras", "traigo", "traiga", "tortugas", "tonter\u00eda", "toneladas", "toman", "tira", "testamento", "tardar\u00e1", "talentoso", "tailandia", "taca\u00f1o", "s\u00edmbolo", "sufriendo", "sufre", "sueltes", "sudor", "sucediendo", "sub\u00ed", "sospechaba", "sorprendida", "sol\u00edan", "solt\u00f3", "si\u00e9ntese", "sintieron", "sincera", "shakespeare", "servir\u00e1", "servir", "sentate", "saqu\u00e9", "sangra", "sal\u00eda", "sales", "saldr\u00e9", "saldr\u00e1", "saca", "sabia", "ruinas", "rompe", "rodeado", "roca", "ritmo", "re\u00edrme", "revelar", "resultar", "respondido", "resistir", "religi\u00f3n", "relajado", "reconozco", "rechazar", "raqueta", "quita", "quejarte", "quebr\u00f3", "pu\u00f1etazo", "pulso", "pronunciar", "produce", "prob\u00f3", "prisionero", "prestarme", "preguntes", "predecir", "posiblemente", "port\u00e1til", "ponerlo", "ponen", "pondr\u00e1", "poeta", "planeas", "planeaba", "pintando", "pintado", "pides", "pesa", "perm\u00edtame", "perlas", "perdona", "perdiste", "peligrosos", "pat\u00e9tico", "pastillas", "parezca", "papa", "pagar\u00e1", "oveja", "orgullosos", "oraci\u00f3n", "optimista", "operar", "operaci\u00f3n", "ocurrir\u00e1", "ocurriendo", "ocupa", "noventa", "novelista", "ni\u00f1ez", "necesit\u00e9", "necesit\u00e1s", "necesit\u00e1is", "nave", "naturales", "natal", "nacional", "m\u00e9dica", "mu\u00e9streme", "mutuamente", "musical", "mud\u00f3", "mudarse", "mojado", "mi\u00e9rcoles", "mezcla", "met\u00ed", "mereces", "memorizar", "mejorando", "mejillas", "mates", "matarme", "marzo", "martillo", "marte", "manda", "mago", "l\u00f3gica", "l\u00edneas", "l\u00e1mpara", "logr\u00e9", "locura", "llevando", "llegaremos", "llamarte", "llamara", "literatura", "levantaron", "lastimado", "ketchup", "jurado", "juicio", "jugado", "jarra", "internacional", "intentar\u00e9", "insult\u00f3", "ingeniero", "infeliz", "inesperado", "industria", "im\u00e1genes", "impacto", "h\u00e1game", "h\u00e1blame", "hundi\u00f3", "honesta", "hierve", "hierba", "hey", "hazme", "hambrientos", "hag\u00e1moslo", "hablaste", "hablarte", "hablarle", "haberla", "gritando", "griega", "grano", "granjeros", "granjero", "gir\u00f3", "gimnasio", "fumando", "fuertemente", "fritas", "fracas\u00f3", "flecha", "firm\u00f3", "firmemente", "filosof\u00eda", "favoritos", "familiarizado", "evidente", "evento", "etiqueta", "estuviese", "estufa", "estar\u00edamos", "estante", "esper\u00e1bamos", "esperas", "escuches", "escrita", "equivocados", "entrenador", "entrado", "entiendas", "entendemos", "enoj\u00f3", "enfadarse", "encontrarte", "encontrarme", "encogi\u00f3", "encantadora", "encantado", "enamor\u00f3", "enamorados", "el\u00e9ctrico", "eligieron", "efecto", "edificios", 